Шестьдесят девятая сессия
Эта организация <<основана на принципе суверенного равенства всех ее членов>> и таких принципах, как разрешение международных споров мирными средствами, отказ от угрозы силой или ее применения и невмешательство во внутренние дела других государств.
Ни одна реформа Организации Объединенных Наций не может повлечь за собой пересмотр принципов Устава или же ограничение его применения.
10. Комиссия постановила, что она организует на своей пятьдесят восьмой сессии пять интерактивных обсуждений по следующим темам:
Мы подчеркиваем настоятельную необходимость создания специальных ведомств, сбора как можно более полных статистических данных о случаях насилия в отношении женщин из числа коренных народов и тщательного расследования этих случаев во всех их аспектах, делая упор на правах с учетом гендерного фактора и многообразия культур и включая конкретные вопросы этнической самоидентификации во все источники данных о случаях насилия.
В Гватемале материнская смертность среди женщин народа майя составляет 211 случаев на 100 000 живорождений, в то время как среди женщин из других групп населения соответствующий показатель составляет 70 случаев на каждые 10 000 живорождений.
51. Рабочая группа Комитета по транспарентности и работе со средствами массовой информации продолжала изучать пути расширения сферы охвата, в частности путем приложения неослабных усилий по непрерывному обновлению и расширению списка партнеров.
Прочие вопросы
Вариант проекта программы работы, подготовленный рабочей группой экспертов на ее втором совещании, был препровожден ее третьему совещанию для дальнейшей работы над ним.
Документы и доклад о работе первого совещания рабочей группы экспертов имеются на веб-сайте Базельской конвенции.
Указываются дата первоначального рассмотрения каждого пункта на официальном заседании Совета и дата последнего официального заседания Совета, на котором рассматривался этот пункт.
Вызывает разочарование тот факт, что кипрско-греческая сторона попрежнему использует международные платформы, для того чтобы грубо искажать фактическую и историческую ситуацию на Кипре.
Недобросовестное цитирование Устава представителем киприотов-греков не может скрыть то обстоятельство, что с 1963 года кипрско-греческая администрация последовательно проводит в отношении киприотов-турок враждебную политику, единственная цель которой состоит в том, чтобы лишить их базовых прав, заложенных в Уставе, а также во Всеобщей декларации прав человека.
Им будет предложено принять участие в учебной программе по вопросам разведки на море или инженерной подготовки или программе стипендий.
30. Комиссия удостоверилась в том, что ни одно из условий, указанных в пункте 6 правила 21, не применимо.
По предварительным данным, обстрел был произведен с использованием нескольких реактивных систем залпового огня <<Град>> с территории, контролируемой террористами.
Австралия (2017 год), Германия (2016 год), Дания (2017 год), Италия* (2015 год), Канада (2016 год), Соединенные Штаты Америки* (2015 год)
Этот рискованный проект был разработан в ответ на прямую просьбу моего Специального представителя с учетом необходимости устранения угрозы, которую создавало присутствие перегруппированных и вооруженных комбатантов бывшей <<Селеки>> в Банги.
Например, в Йемене совместный проект Департамента по политическим вопросам, ПРООН, ЮНФПА, Структуры <<ООН-женщины>> и ЮНИСЕФ помог начать инклюзивную Конференцию по национальному диалогу.
которое состоится в cреду, 21 января 2015 года, в 11 ч. 00 м.
Предварительная повестка дня 7364-го заседания Совета Безопасности,
Единственным компетентным органом, правомочным организовывать работу служб управления воздушным движением и предоставлять аэронавигационную информацию в национальном воздушном пространстве Турецкой Республики Северного Кипра является ее Управление гражданской авиации.
Обстановка на острове реально улучшилась бы в том случае, если бы кипрско-греческая сторона перестала закреплять за собой права и обязанности, которыми она юридически не обладает, и прекратила все враждебные действия в отношении киприотов-турок.
принимая к сведению пятилетнюю программу действий Генерального секретаря, в которой работа с женщинами и молодежью и в их интересах указывается в качестве одной из пяти областей возможного прогресса,
Достижение этих преимуществ, а не концентрация усилий на экономии помещений должно оставаться первоочередной задачей стратегии гибкого использования рабочих мест.
Исполнительный совет
В докладе была дана оценка прогресса, достигнутого в 8 секторах в сопоставлении с показателями в области развития; наилучшие показатели наблюдались в секторе здравоохранения (достигнуто 88 процентов показателей), а в частном секторе и секторе социальной защиты успехи были наименьшие (достигнуто 45 и 46 процентов показателей, соответственно).
принимая во внимание другие решения, принятые Конференцией 11 мая 1995 года,
Он указал, что, несмотря на то, что был достигнут существенный прогресс в деле осуществления резолюции 1995 года и мероприятий по подготовке к конференции 2012 года, очевидно, что требуются дальнейшие и интенсивные усилия посредника, организаторов и государств региона.
Применение такого подхода способствовало бы выполнению решения сделать Абьей <<зоной, свободной от оружия>>, которое было принято 3 мая 2013 года Объединенным надзорным комитетом по Абьею.
В то время как правительство Южного Судана просит поддержать и признать администрацию нгок-динка на территории, где проживают общины нког-динка, правительство Судана продолжает вести подготовку к своим национальным выборам в Абъее.
2. признает, что политическая стабильность и социально-экономическое восстановление имеют важнейшее значение для долгосрочного развития Гаити, и приветствует усилия Организации Объединенных Наций и международного сообщества в этих двух областях;
9. призывает власти Гаити принять все необходимые меры для обеспечения регулярного функционирования государственных учреждений и призывает всех политических деятелей в Гаити поддерживать сотрудничество и без дальнейшей задержки обеспечить проведение давно просроченных выборов в законодательные и местные органы власти в целях избрания законных, заслуживающих доверия и хорошо функционирующих органов власти и содействия процессу восстановления и развития, а также продолжать взаимодействовать в конструктивном духе с партнерами по процессу развития;
3 декабря
III. Вывод и рекомендация
Мы будем приветствовать любые новые идеи и энергичное обсуждение изложенных ниже ключевых элементов поправки.
6. Каким образом сокращения ГФУ связаны с существующим графиком вывода из обращения ГХФУ? и
Программа развития Организации Объединенных Наций (ПРООН)
Он отметил, что в докладе упоминаются доказательства двух случаев передачи военного имущества, которое ранее по решению Комитета подпадало под изъятие.
Члены Совета Безопасности выразили надежду на продолжение диалога группы <<пять плюс один>> с Ираном, в том числе в ходе совещаний, которые состоятся в конце сентября в НьюЙорке, и подтвердили, что поиск долгосрочного и надлежащего решения иранской ядерной проблемы должен осуществляться с помощью дипломатических и мирных средств.
которое состоится в пятницу, 6 марта 2015 года, в 12 ч. 40 м.
61. В последние пять лет МАГАТЭ инвестировала в совершенствование важнейшей инфраструктуры и технологий в сфере гарантий.
Анализ информации
Гражданско-правовая ответственность юридических лиц закреплена в статье 60 Гражданского кодекса.
Запросы о выдаче, получаемые Арменией на основании Конвенции против коррупции, не могут быть отклонены на том лишь основании, что преступления также считаются связанными с налоговыми вопросами, согласно прямому применению Конвенции.
Детский фонд Организации Объединенных Наций
Вышеперечисленные действия помогут преодолеть те вызовы, которые возникают при осуществлении приоритетных тем Пекинской платформы действий.
Двигаясь к указанной цели, правительствам следует задействовать такой ценный ресурс, как научные круги, профессиональные объединения, международные и местные неправительственные организации.
2. В основу межправительственных обсуждений повестки дня в сфере развития на период после 2015 года должны лечь рекомендации Рабочей группы открытого состава Генеральной Ассамблеи по целям в области устойчивого развития;
Однако доклад не описывает коренных причин гендерного неравенства, препятствующих полной реализации прав женщин и девочек, установлению истинного равенства полов и расширения их возможностей.
37. просит систему развития Организации Объединенных Наций обеспечивать, чтобы отчетность, представляемая правительствам стран осуществления программ, была структурно согласована с Рамочной программой Организации Объединенных Наций по оказанию помощи в целях развития или итоговыми показателями, содержащимися в общей основе для планирования и увязана с достижением национальных результатов в области развития и позволяла правительствам стран осуществления программ получать информацию о результатах, достигнутых страновой группой Организации Объединенных Наций в целом, и просит Генерального секретаря в своих очередных докладах Совету представлять обновленную информацию о прогрессе в этой области;
Введение
3. отмечает осуществляемое в последнее время взаимодействие между Организацией Объединенных Наций и Карибским сообществом;
особо отмечая сохраняющуюся важность регулярных связей между этими двумя организациями, в том числе контактов между Генеральным секретарем Организации Объединенных Наций и главами правительств государств Карибского сообщества, а также между Генеральным секретарем Организации Объединенных Наций и Генеральным секретарем Карибского сообщества, для укрепления сотрудничества и взаимодействия,
3. Стандартные положения, упоминаемые в постановляющем пункте 1 Контракта, заменяются стандартными положениями, содержащимися в приложении IIIa к настоящему Соглашению; эти положения включаются в Контракт и имеют такую же силу, как если бы они были подробно в нем изложены.
1. Добавление 2 к Контракту заменяется программой работы, содержащейся в приложении I к настоящему Соглашению.
Коэффициент риска нищеты, измеряемый по методике Европейской стратегии2020, увеличился в Каталонии на 4,5 пункта: с 22,2 процента в 2009 году до 26,7 процента в 2011 году.
которое состоится в четверг, 12 февраля 2015 года, в 10 ч. 23 м.
Представители 17 организаций системы Организации Объединенных Наций высказались в поддержку создания специальной рабочей группы с ограниченным сроком деятельности с тем, чтобы добиться более полного понимания ключевых факторов Новой программы развития городов среди организаций системы и укрепить общесистемную слаженность и координацию по вопросам устойчивой урбанизации.
В случае ее успешного осуществления она может стать движущей силой устойчивого развития в глобальных масштабах, а применительно к урбанизации и населенным пунктам создать возможности, воспользовавшись которыми можно будет способствовать обеспечению роста производительности, благополучия и социальной сплоченности больших и малых городов.
Осуществление Палермского протокола о проституции и о предупреждении и пресечении торговли людьми, наказание покупателей сексуальных услуг, отмена санкций в отношении лиц, занимающихся проституцией, и реализация стратегий профессионального трудоустройства для всех лиц, изъявивших желание прекратить занятие проституцией, - вот те меры, которые помогут искоренить гендерное насилие.
Из Секции по институциональной поддержке и реформированию законодательства
По мнению Группы, конфиденциальная информация, касающаяся гарантий, ни при каких обстоятельствах не должна передаваться какой-либо стороне без санкции Агентства.
9. Группа неприсоединившихся государств -- участников Договора, памятуя о важности статьи III Договора для проверки мирного характера ядерных программ, вновь заявляет, что предусмотренные этой статьей обязательства дают государствам -- участникам убедительные гарантии для того, чтобы заниматься передачей ядерного оборудования, материала и технологии в мирных целях.
На самом деле сложно представить себе, чтобы оперативные данные Республики Армения, агрессора и оккупирующего государства, могли совпадать с информацией, представленной Азербайджанской Республикой, являющейся объектом агрессии.
Преднамеренное сокрытие важных фактов свидетельствует о том, что Армения обманом и манипуляциями старается откреститься от своей роли и факта своего участия в агрессии и оккупации территорий Азербайджанской Республики и от своей серьезной ответственности за их последствия.
Учения о воспитании детей, разработанные Пифагором и Платоном и применяемые в ходе праздников посвящения и тесмофории, были основой процветания культуры Древней Греции.
Стратегические цели и предлагаемые меры
Совет Безопасности напоминает о своем решении включить <<Боко харам>> в санкционный перечень организаций, связанных с <<Аль-Каидой>>.
Совет Безопасности настоятельно призывает государства -- члены Комиссии по бассейну озера Чад и Бенин принять дополнительные меры на уровне планирования для обеспечения устойчивого, жизнеспособного и эффективного функционирования Многонациональной совместной целевой группы.
Кроме того, вооруженные террористические группы обстреляли Алеппо и Латакию, в результате чего в обоих этих городах погибло множество гражданских лиц.
Остальную пресную воду, в первую очередь на острове Санта-Крус, получают из скважин.
4. С тех пор как в 1954 году правительство Соединенных Штатов внесло изменения в Органический закон о Виргинских островах, четыре раза предпринимались попытки заменить его местной конституцией, которая была бы одобрена населением территории и на основании которой были бы созданы местные механизмы управления.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении письма министра иностранных дел и по делам экспатриантов Иордании от 25 февраля 2015 года, в котором говорится, что г-н Муаз аль-Отум назначен альтернативным представителем Иордании в Совете Безопасности.
1. Утверждение повестки дня.
В связи с этим я хотел бы информировать Вас о том, что после проведения консультаций с Комитетом Совета Безопасности, учрежденным резолюцией 2127 (2013) по Центральноафриканской Республике, мною были назначены следующие эксперты:
204. В силу стигматизации, которой подвергаются жертвы сексуального насилия со стороны общества ввиду характера преступления, и в силу социальных, культурных, экономических и религиозных последствий, общинам и должностным лицам иногда удобнее отрицать происшедшее.
Группа подтвердила факт использования в Дарфуре бронетранспортеров <<Рахш>>; это является бесспорным нарушением оружейного эмбарго со стороны правительства Судана.
7. постановляет продолжать уделять, сообразуясь с соответствующими мандатами, должное внимание вопросу об инвалидности и развитии, в том числе в рамках оперативной деятельности Организации Объединенных Наций, чтобы усиливать осведомленность и сотрудничество на всех уровнях, включая, в подходящих случаях, участие учреждений Организации Объединенных Наций, многосторонних банков и учреждений по вопросам развития и других соответствующих заинтересованных сторон, обеспечивая при этом координацию и избегая возможного дублирования;
Кроме того, делая основной упор на неудовлетворенные потребности в услугах в области планирования семьи, мы игнорирует причины, по которым многие женщины не хотят использовать контрацептивы, в том числе проблемы со здоровьем, побочные эффекты и личные, религиозные или этические убеждения.
Имею честь сообщить Вам о том, что Швеция просит сохранить в списке вопросов, находящихся на рассмотрении Совета, следующий пункт, фигурирующий в пункте 3 вышеупомянутого документа:
Его задача состоит в том, чтобы повысить эффективность и производительность труда, увеличить добавленную стоимость и доходы домохозяйств и общин.
22. Удалось добиться значительного улучшения показателей удовлетворения базовых потребностей.
Пользуясь случаем, хотел бы выразить признательность генерал-лейтенанту Тесфамариаму, а также генерал-майору Халефому Моджесу, исполнявшему обязанности главы Миссии, за их самоотверженную службу и эффективное руководство ЮНИСФА.
Имею честь обратиться по вопросу о Временных силах Организации Объединенных Наций по обеспечению безопасности в Абьее (ЮНИСФА), которые были учреждены Советом Безопасности в его резолюции 1990 (2011) от 27 июня 2011 года и мандат которых был в последний раз продлен резолюцией 2179 (2014) Совета от 14 октября 2014 года.
выражая признательность сотрудникам миссии по установлению фактов за мужество и самоотверженность, проявленные при выполнении ими своей задачи,
подчеркивая тот факт, что применение любого химического оружия кем бы то ни было и при каких бы то ни было обстоятельствах заслуживает осуждения и полностью противоречит правовым нормам и стандартам международного сообщества,
Его терапевтическая ценность мало изучена, поскольку в настоящее время он не лицензирован для применения.
Для того чтобы внести ясность в этот вопрос, я хотел бы довести до Вашего сведения следующее.
Буду признателен за распространение настоящего письма и приложения к нему в качестве документа Генеральной Ассамблеи по пункту 42 повестки дня и документа Совета Безопасности.
Вопрос о придании положениям Конвенции конституционного статуса находится на рассмотрении Национального конгресса Аргентины.
Принимая это решение, Совет управляющих приветствовал гибкость, проявленную Кувейтом, и поддержку им просьб Ирака.
Просьба представить информацию о жалобах, связанных со случаями дискриминации в отношении женщин, включая многочисленные формы дискриминации.
Продолжалось применение самодельных взрывных устройств и самодельных взрывных устройств, установленных на автомобилях.
Итог был весьма успешным, поскольку вскоре после этого правительство штата Абиа снесло здание крупной частной больницы в городе Аба, которая, якобы, служила в качестве "фабрики детей".
Фонд образования для женщин Африки внес значительный вклад в дело образования девочек в различных частях Африки и выступил за принятие суровых мер наказания для решения проблемы насилия, особенно насилия в семье, которое чаще всего отрицательно сказывается на девочках.
Ни при каких обстоятельствах положения Анкарского договора 1921 года не могут приводиться в качестве обоснования действий турецкого правительства, поскольку закрепленные в нем привилегии, предоставленные правительству Турции, будь то право устанавливать турецкий флаг или размещать караул, привязаны к месту, где мавзолей располагался изначально, и его символическому значению.
Дата запуска:
Первая очередная сессия 2015 года
Вторым недостатком нынешней оценки является эффективность и результативность работы Отделения Организации Объединенных Наций в Найроби, о необходимости которых говорилось в ранее вынесенных оценках и необходимость в которых подтверждается проведенными опросами сотрудников и партнеров и обследованиями, а также четырьмя из пяти тематическими страновыми исследованиями.
Беспроигрышное сотрудничество должно стать главной программной целью государств-членов в решении международных дел.
В этом году отмечается 70-летие основания Организации Объединенных Наций и победы над фашизмом.
Ахим Кассов (Германия)**
7. В вербальной ноте от 20 января 2015 года Постоянное представительство Аргентины при Организации Объединенных Наций проинформировало Секретариат о следующем:
Традиция нескончаемых побед Корейской Народно-Демократической Республики и позора и поражения американских империалистов, подтверждаемая историей конфронтации между Корейской Народно-Демократической Республикой и США, будет вечна.
Таков решительный выбор Корейской Народно-Демократической Республики.
7. Защита окружающей среды в связи с вооруженными конфликтами.
Предварительная повестка дня шестьдесят седьмой сессии,
2. Авторы предложения особо отметили, что тема пересмотренного рабочего документа сохраняет актуальность и имеет большое значение для выработки общего понимания правовых последствий применения государствами силы без предварительного разрешения Совета Безопасности.
D. Рассмотрение дополнительно пересмотренного рабочего документа, представленного Беларусью и Российской Федерацией
Тридцать первую сессию Комитета по программным и бюджетным вопросам откроет [в качестве исполняющего обязанности Председателя тридцатой сессии Его Превосходительство гн Абель Аделакун Айоко (Нигерия).
9. Первый подход заключается в разработке отдельного соглашения, будь то всеобъемлющая конвенция или договор о запрещении (первый и второй варианты, перечисленные в пункте 4 выше).
Настоящий документ представляет собой краткое изложение более масштабного исследования по трансграничным вопросам, включая признание права коренных народов на трансграничную торговлю товарами и услугами и ее осуществление через милитаризованные районы.
Письмо Председателя Совета Безопасности от 6 марта 2015 года на имя Генерального секретаря
которое состоится в четверг, 12 февраля 2015 года, в 10 ч. 47 м.
В последние годы в ряде национальных стратегий и практических действий затрагивался этот вопрос в целях обеспечения более широкой поддержки и защиты потерпевших, что, в свою очередь, способствует участию потерпевших в работе по укреплению систем предупреждения преступности и уголовного правосудия.
Общины могут значительно облегчить социальную реинтеграцию правонарушителей, которые возвращаются к своим семьям и стремятся вновь найти свое место в социальной структуре своей местной общины.
Доклад о положении в области преступности
9. постановляет, что на первоначальный период в один год с даты принятия настоящей резолюции все государства-члены должны принять необходимые меры для недопущения въезда на их территорию или транзита через нее физических лиц, внесенных Комитетом в санкционный перечень, при том условии, что ничто в настоящем пункте не обязывает государство отказывать во въезде на свою территорию своим собственным гражданам;
решительно осуждая использование средств массовой информации для распространения высказываний, разжигающих ненависть и подстрекающих к совершению актов сексуального насилия в отношении конкретной этнической группы, поскольку такое использование может сыграть значительную роль в провоцировании массового насилия и усугублении конфликта, призывая правительство Республики Южный Судан принять надлежащие меры для сдерживания таких действий и настоятельно призывая далее все стороны воздерживаться от подобных действий и, напротив, вносить вклад в поощрение мира и примирения между общинами,
Экономический и Социальный Совет,
Проекты с быстрой отдачей
Докладчик: Себастьян Рогач (Хорватия)
которое состоится во вторник, 17 февраля 2015 года, в 15 ч. 00 м.
С тех пор этот мандат был вновь подтвержден несколькими региональными форумами и форумами с участием стран двух регионов.
Пекинская платформа действий и Конвенция о ликвидации всех форм дискриминации в отношении женщин устанавливают, что гендерное насилие и насилие в отношении женщин и девочек являются грубыми нарушениями прав человека.
Кроме того, не следует забывать о том, что государственный секретарь Соединенных Штатов Америки Джон Керри и другие американские политики не только пытаются проводить свою безрассудную политику, направленную против Корейской Народно-Демократической Республики, но и ввели в заблуждение мировое общественное мнение и обманули международное сообщество с помощью клеветнических измышлений, заставив Син Тон Хёка давать ложные показания в рамках направленной против КНДР <<правозащитной кампании>>, хотя им было хорошо известно, кто он есть на самом деле.
Поощрение и защита прав человека
Указанные выше преступления являются продолжением зверств, совершаемых вооруженными террористическими группами, которые разрушают религиозные места, молитвенные дома, надгробные памятники праведников, приближенных Пророка Мухаммеда и святых, а также исторические и культурные памятники на всей территории Сирии с целью нанесения максимального ущерба человеческому наследию и цивилизации Сирии, а также истории и культурной самобытности ее народа.
4. Участники приветствовали принятие заявления Председателя Совета Безопасности Организации Объединенных Наций, заявления Комиссии Африканского союза и заявление Высокого представителя Европейского союза по иностранным делам и политике безопасности.
постановляет предоставить, в том числе через ее соответствующие вспомогательные органы, рекомендации Исполнительному совету в отношении приоритетных направлений институционального укрепления на национальном уровне для Базельской, Роттердамской и Стокгольмской конвенций и изучить другие возможные направления сотрудничества со специальной программой;
Если они полагаются на организации гражданского общества в том, что касается выполнения определенных задач или оказания им помощи в создании институциональных механизмов содействия улучшению положения женщин, они также должны обеспечить структурную и финансовую устойчивость этих организаций.
По данным управляющей державы территория продолжает поддерживать двусторонний диалог с Международным валютным фондом, в котором участвует государственный, банковский и частный секторы и представители профсоюзов территории.
Конституционные, правовые и политические вопросы
Однако для уменьшения нищеты, снятия социальной напряжённости, для продолжительного сокращения массовой безработицы необходимы рост реальной экономики, новейшие инженерные технологии, промышленная революция, финансовые инвестиции, создание повсеместно новых трудовых мест.
Пятьдесят девятая сессия
На 7378м заседании Совета Безопасности, состоявшемся 6 февраля 2015 года, в связи с рассмотрением Советом пункта, озаглавленного <<Ситуация в Мали>>, Председатель Совета Безопасности сделал от имени Совета следующее заявление:
Совет Безопасности выражает также полную поддержку Специальному представителю Генерального секретаря по Мали гну Монги Хамди и просит его использовать предоставленный ему мандат на оказание добрых услуг и принимать активные меры к тому, чтобы играть ключевую роль в межмалийском переговорном процессе в Алжире.
Данная инициатива предоставит представителям основных групп возможность внести существенный вклад в обсуждения касательно пересмотра международного соглашения по лесам.
Предложения по формату и содержанию диалога вносятся координаторами в консультации с секретариатом Форума и представляются на рассмотрение Бюро Форума.
Собранных средств хватает на покрытие расходов, необходимых для предоставления населению важнейших общественных услуг.
Конституционный и политический статус
Законодательство должно сопровождаться политической волей, чтобы неизменно сохранять права женщин на самом высоком месте политической повестки дня.
признавая сохраняющуюся необходимость должным образом учитывать положение пожилых людей в контексте проходящей в настоящее время дискуссии по вопросам повестки дня в области развития на период после 2015 года,
4. призывает государства-члены создать или укрепить, в зависимости от обстоятельств, национальный координационный орган или механизм, с тем чтобы, среди прочего, содействовать осуществлению Мадридского плана действий, включая проведение его обзора и оценки;
Пункт 2 повестки дня
Пункт 113(b) повестки дня
Была консультантом при разработке правительственных стратегий и программ по вопросам женщин, молодежи, развития сельских районов, сельского хозяйства, снижения уровня нищеты и предупреждения преступности.
С 2000 года -- регулярный член Мексиканской академии наук.
Вам может показаться интересным тот факт, что в 2008 году редактор того же журнала потребовал от одного из художников-карикатуристов написать письмо с извинениями за антисемитский, как было сочтено, материал; когда художник отказался сделать это, он был уволен в дисциплинарном порядке.
Одним из наиболее распространенных видов насилия в отношении женщин является посягательство на право женщин распоряжаться своим телом.
Силы также вывели персонал с 12 позиций Организации Объединенных Наций и четырех наблюдательных пунктов.
190. В соответствии с Законом № 18.561 о сексуальных домогательствах жалобы, поступающие в Генеральную инспекцию труда и социального обеспечения (ГИТСО), подлежат расследованию, и по ним должны быть приняты соответствующие меры.
80. Рекомендации МЕРКОСУР, имеющие целью согласование мер по оказанию помощи женщинам - жертвам международной торговли людьми в целях коммерческой сексуальной эксплуатации, включают положения концептуального и юридического характера, а также предложения относительно практических мер по оказанию необходимой помощи женщинам.
1. Выборы должностных лиц.
37. В отчетный период ВОЗ обеспечила доставку медикаментов и медицинских товаров для 483 918 человек на всей территории страны, в том числе доставку помощи через линии конфронтации 196 616 человекам в мухафазах Хомс и Риф-Димашк.
39. В отчетный период продолжались нападения на медицинские учреждения и медицинский персонал.
Первое прошло в Париже 24 и 25 октября 2013 года.
Участники совещания учли опыт большего числа стран, рассмотрели различные точки зрения, которые появились после первого совещания, и отразили задокументированные уроки в пересмотренном проекте руководящих принципов.
28 октября 2014 года
Комиссия отметила, что большинство рекомендаций можно принять во внимание на этапе подготовки к предлагаемому обзорному совещанию и следующей фазе осуществления плана.
8. Программа работы Органа предусматривает проведение рабочего совещания по обзору хода осуществления плана до двадцать второй сессии в 2016 году.
Совет Безопасности в своей резолюции 2133 (2014) решительно осудил акты похищения людей и захвата заложников, совершаемые террористическими группами.
На сегодняшний день Сектор использует ряд поддающихся реальному измерению показателей, таких как увеличение числа государств, ставших участниками международно-правовых документов благодаря помощи со стороны УНП ООН, увеличение числа государств, получивших помощь в разработке законопроектов, и увеличение числа национальных должностных лиц, прошедших специальную подготовку.
Я с удовлетворением отмечаю, что процесс уничтожения 12 объектов по производству химического оружия, оставшихся в Сирийской Арабской Республике, уже идет и начался с первого и второго туннелей.
Совет действующего правительства отметил, что в будущем Токелау сможет изменить установленный для референдума порог в две трети голосов, но при этом следует принять меры к обеспечению того, чтобы тот или иной пороговый показатель пользовался поддержкой явного большинства в каждом селении с целью гарантии единства.
Участники сорок пятой сессии Форума тихоокеанских островов, проведенной в Короре, Палау, 29 - 31 июля 2014 года, согласились принять Токелау в качестве ассоциированного члена.
Резюме этапа высокого уровня и диалога, подготовленное Председателем
Правительство Сирии отвергает показательные судебные процессы над сирийскими заключенными.
Предварительная повестка дня 7367го заседания Совета Безопасности,
Большинство членов Совета -- это организации, но он акцентирует внимание на оказании помощи конкретным людям, таким как эксперты инженерно-строительного дела, которые совершенствуют свою каждодневную работу благодаря международному сотрудничеству и обмену информацией со своими коллегами.
Бюро Комитета, избранное на период шестьдесят девятой сессии, считает целесообразным рассмотреть возможность проведения аналогичного мероприятия в ходе семидесятой сессии.
Кувейт (государства Азии)
Насилие в отношении женщин
Кроме того, рeализации человеческого потенциала, особенно женщин и девочек, угрожают непрекращающиеся дискриминация и насилие, в том числе сексуальное насилие, на основании половой принадлежности, этнической принадлежности, инвалидности, сексуальной ориентации и гендерной идентичности и других факторов; это происходит как в частной, так и в общественной сферах.
В настоящее время в регионе наблюдается подъем фундаментализма, в том числе религиозного, и хорошо организованной и финансируемой оппозиции, которая стремится блокировать доступ молодежи и женщин к основным услугам и информации в сфере репродуктивного и сексуального здоровья.
4. По итогам этих обсуждений Группа хотела бы сделать следующие выводы и рекомендации:
Первая рабочая сессия будет проведена в период с 3 по 5 февраля 2015 года, а вторая -- с 28 по 30 апреля 2015 года.
Однако, если неизбежным следствием принятия одной поправки является отклонение другой поправки, последняя не ставится на голосование.
Специальное заявление по вопросу о Мальвинских островах
Вопрос о Фолклендских (Мальвинских) островах
9. В своем докладе Генеральный секретарь приводит также сводную информацию об исключениях, одобренных Генеральным секретарем для Организации Объединенных Наций и связанных с ней структур (там же таблицы 1 и 2) и отдельно для Организации Объединенных Наций (там же таблицы 3 и 4).
Отмечая вывод, сделанный Генеральным секретарем, Комитет тем не менее призывает Генерального секретаря продолжать следить за передовой отраслевой практикой и опытом национальных правительств в этой сфере.
Комиссии следует также добиваться лучшего понимания экономических и политических причин недовольства, которые нередко являются факторами, провоцирующими возникновение конфликтов.
Она также надеется обсудить возможности обеспечения адекватного финансирования институционального строительства в постконфлитных ситуациях.
Жизненно важно сохранить механизмы реагирования и продолжать концентрировать внимание на сдерживании и в конечном счете прекращении этой эпидемии под руководством правительства.
Кот-д'Ивуар
Как это отражено в пункте 5 выше, предполагается, что в порядке исключения первое вручение Премии за 2015 год состоится в сентябре 2015 года.
Премии не может быть удостоен действующий сотрудник какой-либо из организаций системы Организации Объединенных Наций; (статья 2.1)
напоминая о том, что в 2015 году будет отмечаться семидесятая годовщина окончания Второй мировой войны, которая принесла неисчислимые страдания человечеству, особенно в Европе, Азии, Африке, Тихоокеанском регионе и других регионах мира,
Личности тех, кто совершил эти преступления, установить не удалось.
14. 29 января Совет представителей утвердил законопроект о федеральном бюджете на 2015 год.
Комиссия по положению женщин
Предварительная повестка дня 7386-го заседания Совета Безопасности,
которое состоится в среду, 18 февраля 2015 года, в 10 ч. 15 м.
Доклад Генерального секретаря о полномочиях представителя Боливарианской Республики Венесуэла в Совете Безопасности
Межправительственные структуры, директивные органы и организации, занимающиеся информационно-пропагандисткой работой, имели ограниченное представление об этих докладах.
подчеркивая самую настоятельную потребность в усилении поощрения и защиты всех прав человека, включая экономические, социальные и культурные права, в первоочередном для международного сообщества порядке,
приветствуя усилия государств по ликвидации всех форм насилия и дискриминации в отношении лиц, страдающих альбинизмом,
Изменение организационного расположения Группы путем ее приближения к непосредственному району действия миссии позволит сотрудникам лучше понимать повседневную деятельность, осуществляемую на местах, и проводить более эффективный анализ на местах и в рамках всей Организации.
Мелконян, в частности, упоминает о роли боевиков двух армянских вооруженных формирований <<Арабо>> и <<Арамо>> и подробно рассказывает о том, как они истребляли мирное население Ходжалы.
ДЛР разработал и предоставил мобильный разведчик поверхности астероида, который является небольшим посадочным зондом на борту "Хаябусы-2".
II. Ответы, полученные от государств - членов Комитета по использованию космического пространства в мирных целях
Была также выражена обеспокоенность в отношении ссылки на <<другие органы>>, занимающиеся вопросами мирного урегулирования споров, поскольку остается неясным вопрос, к чему она относится -- другим органам Организации Объединенных Наций или также другим организациям.
Комитет Совета Безопасности, учрежденный резолюцией 2048 (2012) по Гвинее-Бисау
Заместители Председателя: Иордания и Чад
cсылаясь на свою резолюцию 1970 (2011), а также на все свои последующие резолюции по Ливии,
действуя на основании главы VII Устава Организации Объединенных Наций,
Мое правительство просит Совет Безопасности не принимать решений по докладу Генерального секретаря и по МООНСДРК, предварительно не выслушав позицию правительства Демократической Республики Конго.
По поручению моего правительства имею честь привлечь внимание Совета Безопасности к вопросу о ситуации в отношении Демократической Республики Конго, и в частности к обсуждениям, касающимся Миссии Организации Объединенных Наций по стабилизации в Демократической Республике Конго (МООНСДРК).
Должное внимание следует уделять сбалансированному гендерному представительству.
25. Финляндия сообщает, что в 2011 году в стране была реализована национальная кампания против дискриминации <<Равенство как приоритет>>, направленная на установление равенства в образовательной сфере.
Кроме того, правительство страны открыло сеть университетов для коренных народов и предоставляет стипендии, позволяющие учиться в них женщинам коренных народов.
36. Что касается увеличения площади охраняемых лесов в Латинской Америке и Карибском бассейне, то ФАО представила доклад в ее качестве секретариата Ассоциации латиноамериканских государств по техническому сотрудничеству в сфере национальных парков, других охраняемых территорий и дикой природы.
Смещение нижней границы определяется высотой наименьшего перигея, на которой могут пролетать космические аппараты, а повышение верхней границы определяется способностью воздушных судов летать на бóльших высотах; это влияет на определение космического пространства, что в свою очередь отражается на регулировании суборбитальных полетов.
8. постановляет, что в предлагаемом бюджете по программам на двухгодичный период 2016 - 2017 годов должны быть предусмотрены ассигнования на цели пересчета на основе существующей методологии;
Добавление
3. В 2014 году ГВРР продолжала взаимодействовать с Консультативным комитетом по вопросам стратегии и ревизии ЮНОПС.
7. В своей инаугурационной речи президент Гани четко заявил о своем обязательстве начать мирный процесс, осуществляемый под руководством афганцев и самими афганцами, после перерыва в переговорах во время избирательного периода.
С момента захвата крупных иракских городов в июне 2014 года Исламское государство Ирака и Леванта реализует свою фундаменталистскую повестку дня непосредственно на женских телах.
В случаях, когда в результате изнасилования наступает смерть жертвы, уголовным кодексом предусмотрено максимальное наказание в виде пожизненного лишения свободы, однако оно применяется редко.
Люксембург не требует официального решения запрашивающего государства, однако просьба должна поступить от компетентного судебного органа.
После включения в УПК статей 66-4 и 66-5 следственные судьи получили возможность использовать упрощенную процедуру истребования от кредитных организаций информации или документов, касающихся банковских счетов или банковских операций.
19. Передовая группа установила контакты с представителями ДБООН-Сирия, в том числе с УС и ГСБ, сразу по прибытии в Дамаск и проводила регулярные тесные консультации с ДБООН по всем вопросам, связанным с безопасностью и охраной МУФ, в том числе через посредство назначенной группы обеспечения безопасности МУФ.
Предварительная повестка дня 7361-го заседания Совета Безопасности,
К другим преимуществам относятся, в частности, повышение стандартов обслуживания потребителей из соображений репутации и возможность выявления случаев мошенничества или другой незаконной предпринимательской деятельности, когда в отношении отдельных продавцов осуществляется значительное число возвратных платежей;
Проект решения, представленный Сопредседателями
Ожидается, что Подготовительный комитет рассмотрит проект политической декларации в целях его представления Всемирной конференции для принятия.
Ожидается, что на своей третьей сессии Подготовительный комитет представит Всемирной конференции свои рекомендации по проекту рамочной программы по уменьшению опасности бедствий на период после 2015 года.
Государство-член
У <<Хизбаллы>> имеется военный потенциал; она прямо заявляет о своих намерениях; и сегодня утром мы увидели результаты.
Их пенсий едва хватает для поддержания существования на приемлемом и достойном уровне, а сами они являются жертвами неолиберальных мер жесткой экономии.
По этой причине вдовам должна предоставляться помощь в создании собственных объединений, с тем чтобы они имели коллективный голос.
Призываем обратить внимание на правонарушения в отношении правозащитниц и все более широкую криминализацию их деятельности.
Так, в частности, основным группам можно было бы позволить высказывать краткие замечания в конце каждого дня.
Рекомендации:
51. В настоящее время в рамках инициативы по ГФУ партнеры Коалиции оказывают поддержку разработке кадастров и исследований ГФУ, обмену информацией по политическим и техническим вопросам, демонстрационным проектам для подтверждения эффективности и содействия применению безопасных для климата альтернатив и технологий, а также различным мероприятиям по созданию потенциала для распространения информации о новых технологиях и видах практики, с тем чтобы отказаться от ГФУ с высоким ПГП и свести к минимуму утечки ГФУ.
Было высказано мнение о том, что с учетом своего мандата Специальный комитет обязан рассмотреть вопрос о надлежащем праздновании годовщины Устава.
F. Рассмотрение вопроса о надлежащем праздновании семидесятой годовщины Устава Организации Объединенных Наций
Буду признателен Вам за распространение настоящего письма и приложений к нему в качестве документа Генеральной Ассамблеи по пункту 42 повестки дня и в качестве документа Совета Безопасности.
17 ноября -- декабрь
11 марта 2015 года
Королевство Марокко напоминает, что режим нераспространения опирается на тонкий баланс между правами и обязанностями государств -- баланс, который важно сохранять и укреплять путем полного соблюдения положений этих договоров.
Королевство Марокко приняло все запрошенные в соответствующих резолюциях Совета Безопасности меры к тому, чтобы обеспечить их выполнение различными марокканскими ведомствами, которых это касается (Министерство экономики и финансов, Управление национальной обороны, Министерство внутренних дел, Министерство внешней торговли, Министерство промышленности, торговли, инвестирования и цифровой экономики, Таможенное управление, Служба национальной безопасности, Магрибский банк и др.).
Вена, 18-22 мая 2015 года
которое состоится во вторник, 24 февраля 2015 года, в 10 ч. 00 м.
Неравное распределение неоплачиваемой работы по обеспечению ухода продолжает оказывать негативное влияние на реализацию женщинами прав на здоровье, отдых и участие в проводимых мероприятиях, а также их права на труд.
Распространение стрелкового и ядерного оружия как способа оказания силового давления продолжает представлять угрозу для мирного и устойчивого будущего и будет и впредь способствовать насилию в условиях конфликта и гендерному насилию в глобальном масштабе.
Соединенное Королевство повысило уровень своего ежегодного совещания с руководителями территорий, преобразовав его в объединенный министерский совет, перед которым была поставлена конкретная задача возглавлять деятельность по обзору и осуществлению стратегии и выполнению обязательств, изложенных в <<белом документе>>.
12. Комплексное регулирование сектора финансовых услуг осуществляет Финансовое управление Бермудских островов, обладающее полномочиями налагать штрафы в гражданском порядке.
Бюджет по программам на двухгодичный
12. Впоследствии cекретариат представил Комитету на его шестьдесят седьмой сессии, прошедшей в Лондоне с 13 по 17 октября 2014 года, документ, содержащий замечания по пересмотренному варианту <<Комплексного руководства по портовым приемным сооружениям>> ИМО, которое было рассмотрено для утверждения Комитетом в рамках пункта 11 повестки дня <<Недостаточность приемных сооружений>>.
48. Проводимый ЮНИСЕФ курс <<Развитие социальных норм>> рассматривает социальные нормы в контексте социальных факторов, которые вызывают неравенство и подкрепляют поведение и практику, приводящие к дискриминации и обездоленности определенных групп.
C. Молодежь, самовредительство и самоубийство
3. Выборы будут проведены 8 - 10 апреля 2015 года в ходе заседаний Совета, посвященных вопросам координации и управления.
Контрольно-пропускной пункт между сторонами <<Альфа>> и <<Браво>> попрежнему закрыт.
Я с тревогой отмечаю присутствие в районе разъединения танков и их применение сирийскими вооруженными силами и вооруженными группами, а также увеличение числа находящихся там вооруженных групп.
Более 74 процентов правительств отметили, что их участие позволило им осуществлять руководство программами Организации Объединенных Наций.
Имею честь обратиться к Вам с письмом, с тем чтобы обратить Ваше внимание на самое недавнее террористическое нападение на израильских гражданских лиц.
Рассмотрение докладов, представленных Генеральным секретарем
которое состоится в среду, 18 февраля 2015 года, в 10 ч. 00 м.
Предварительная повестка дня пятьдесят восьмой сессии Комиссии
29. Заседание за круглым столом на тему <<Восстановительные работы после бедствий: строительство более совершенных зданий>> было открыто 15 марта 2015 года заместителем премьер-министра Турции Нуманом Куртулмушем.
35. Заседание за круглым столом на тему <<Уменьшение опасности бедствий в городских условиях>> было открыто 16 марта 2015 года министром кооперативного управления и по делам традиционных общин Южной Африки Правином Горданом.
2. Расходы по гражданскому
Все процессы и процедуры, связанные с возвращением незаконно ввезенных мигрантов и потерпевших, должны быть согласованы и должны учитывать необходимость соблюдения норм международного права, в частности прав человека, беженского и гуманитарного права.
Структуры, занимающиеся незаконным ввозом мигрантов, корректируют взимаемую ими плату в зависимости, в частности, от вида предоставляемых услуг, преодолеваемого расстояния, риска обнаружения и вида транспорта.
Графство Монтсеррадо, где находится столица Монровия, остается самым затронутым Эболой районом страны, и на последней неделе января на него пришлись все пять подтвержденных случаев заболевания.
84. Система Организации Объединенных Наций под техническим руководством ВОЗ продолжит также работу с региональными организациями, включая Африканский союз, ЭКОВАС и Союз государств бассейна реки Мано, в целях поощрения трансграничного сотрудничества в реагировании на Эболу, в том числе на основе совместного мониторинга на границах, обмена информацией, взаимодействия в области отслеживания трансграничных контактов и совместного использования средств реагирования.
Продвижение вперед в работе над дополнением 18 будет зависеть от наличия ресурсов.
1. В 2002 году Юридическая и техническая комиссия рекомендовала контракторам использовать типовую модель для своих годовых отчетов, чтобы облегчить представление отчетности о деятельности контракторов за год в соответствии с их контрактами с Международным органом по морскому дну.
На государственном уровне действуют различные женские сети, как, например, сеть <<Женщины и развитие>>, которая имеет филиалы в провинциях.
Сельхозпроизводители используют архаичные и устаревшие сельскохозяйственные орудия труда, в связи с чем их труд остается тяжелым.
Бурунди продолжает содействовать усилиям по восстановлению мира в других странах, в том числе в Сомали и Центральноафриканской Республике.
4. Осуществление рекомендаций тридцать шестого совещания на уровне министров.
Однако, как указано в разделе II выше, необходимо устанавливать приоритеты, поскольку имеющиеся на настоящий момент финансовые ресурсы не позволяют в полной мере удовлетворять спрос на поддержку или сотрудничество или воспользоваться в полной мере теми многочисленными возможностями, которые существуют.
1. Полное выполнение всех положений Договора о нераспространении ядерного оружия, включая соответствующие соглашения о гарантиях, по-прежнему остается принципиально важным требованием для обеспечения его целостности.
Предоставляя простор для экономических и производственных инноваций, города дают возможность расширить доступ к ресурсам и услугам и предлагают варианты решений в социальной, правовой, экономической, культурной и экологической областях.
Участники также обязались в срочном порядке предпринять действия на коллективной и индивидуальной основе с тем, чтобы обеспечить выгоды устойчивого развития городов для всех.
Рассмотрев Пекинскую декларацию и Платформу действий 1995 года и особенно рекомендацию, касающуюся вопроса гендерного равенства и расширения прав и возможностей женщин, ассоциация "Альтернативное движение женщин" Камеруна отмечает, что по прошествии 20 лет с момента принятия Платформы действий в выполнении этой рекомендации был достигнут обнадеживающий прогресс и что многие африканские страны достигли в этом плане впечатляющих результатов, особенно в двух следующих областях:
Он стал кульминацией целого ряда предложений и инициатив начала шестидесятых годов о создании региональной зоны, свободной от ядерного оружия, которые были обусловлены тяжелым опытом проведения в Тихоокеанском регионе ядерных испытаний, а также обеспокоенностью членов Форума гонкой вооружений и опасностью ядерной войны.
1. Договор о безъядерной зоне южной части Тихого океана (Договор Раротонга) вошел в силу 11 декабря 1986 года, став вторым в мире договором о создании зоны, свободной от ядреного оружия, в населенном регионе (первым таким договором был Договор о запрещении ядерного оружия в Латинской Америке и Карибском бассейне, или Договор Тлателолко).
Кроме того, активизация асимметричных нападений на представителей международного сообщества и сообщения об угрозах гражданским лицам и общинам, приписываемых неизвестным вооруженным группам, по-прежнему внушают гражданскому населению чувство глубокого страха и становятся причиной перемещения населения.
1. отмечает результаты, достигнутые в деле осуществления совместного информационно-координационного механизма;
Седьмое совещание
Настоящее письмо дополняет наши предыдущие 535 писем, касающихся кризиса, по-прежнему наблюдающегося на оккупированной палестинской территории, включая Восточный Иерусалим, относящийся к территории Государства Палестина.
Очевидно, что эти израильские нарушения и преступления будут только продолжаться и приобретать все более интенсивный характер в условиях, когда международное сообщество, в том числе Совет Безопасности, не предпринимает никаких реальных усилий, с тем чтобы привлечь Израиль к ответственности и заставить его соблюдать нормы международного права.
6. подтверждает, что основами устойчивого развития на всех уровнях является транспарентность, всеобщее и подотчетное управление, а также профессиональное, этическое и чуткое государственное управление с использованием соответствующих информационно-коммуникационных технологий;
признавая ключевую роль информационно-коммуникационных технологий и электронного правительства в создании эффективных платформ с целью содействия предоставлению государственных услуг, вовлечения граждан, обмена знаниями, передачи новаторских решений и наращивания потенциала для устойчивого развития в странах,
В своей резолюции 2055 (2012) Совет Безопасности особо отметил значительный рост объема работы, которую Комитет выполняет на протяжении срока действия его мандата, и просил меня увеличить численность группы экспертов до девяти человек.
81. Организация Объединенных Наций и ее международные партнеры сохраняют приверженность содействию демократическим преобразованиям в Ливии.
До сих пор официального обсуждения общего проекта не проводилось.
Однако благодаря продолжительному диалогу со всеми профсоюзными объединениями, инициаторами которого выступили президент Республики и правительство, ситуация была урегулирована, и выступления прекратились.
Урбанизация создает определенную проблему для многих молодых людей из числа коренных народов в том, что касается развития и сохранения самобытности коренных народов, потому что этот вопрос связан с чувством принадлежности к общине.
Как сообщалось, полевой помощник Личного представителя Действующего председателя гн Евгений Шаров, который участвовал в мониторинге с азербайджанской стороны, зафиксировал, что в соответствии с правилами мониторинга подразделения вооруженных сил Азербайджанской Республики не открыли ответный огонь по вооруженным силам Республики Армения и тем самым обеспечили необходимые условия для завершения мониторинга.
Международная организация космической связи "Интерспутник"
В этом документе рассматриваются вопросы ответственности, регистрации и страхования, которые, по мнению АМП, сохраняют актуальность по сей день.
1. Группа неприсоединившихся государств -- участников Договора о нераспространении ядерного оружия выражает глубокую озабоченность по поводу усиливающейся тенденции к односторонним действиям и односторонне навязываемым рецептам и в связи с этим решительно подчеркивает и заявляет, что в соответствии с Уставом Организации Объединенных Наций единственным надежным способом решения вопросов разоружения и международной безопасности является многосторонность и согласование решений на многосторонней основе.
Я намерен глубже раскрыть эти вопросы в рамках моего доклада о партнерских отношениях между Организацией Объединенных Наций и региональными организациями, который в соответствии с просьбой, высказанной Советом Безопасности в резолюции 2167 (2014), должен быть представлен к 31 марта 2015 года.
В марте 2013 года Секретариат провел оценку для выявления случаев критической нехватки военных специалистов в АФИСМА.
Пять государств, обладающих ядерным оружием, также выразили нежелание согласиться с концепцией <<институционализации>> этого статуса.
5. МАГАТЭ и, в частности, Международный центр реагирования на аварийные ситуации, играет ключевую роль в области координирования международного сотрудничества в сфере обеспечения готовности к ядерным аварийным ситуациям и реагирования на них.
Лица, получившие тяжкие телесные повреждения, и лица, состоянию здоровья которых был причинен серьезный ущерб в результате уголовного преступления, имеют определенные права в соответствии с Законом о денежном возмещении жертвам уголовных преступлений, который вступил в силу 1 июля 2013 года.
10. Мобилизация финансовых ресурсов
Мы обращаемся к донорам с просьбой о том, чтобы они всерьез занялись этим вопросом и направили свои усилия на наращивание потенциала компаний водоснабжения.
Если все эти инициативы будут поощряться и поддерживаться, то они помогут нашему континенту преодолеть серьезное отставание в части доступа населения к питьевой воде и современным санитарно-техническим средствам.
В этой связи Группа призывает государства, обладающие ядерным оружием, в соответствии с принятыми ими обязательствами отказаться от планов модернизации своих арсеналов ядерного оружия.
В этой связи Группа призывает указанные государства строго воздерживаться от проведения любых ядерных испытаний в целях модернизации, разработки или дальнейшего совершенствования ядерного оружия.
Кроме того, Форум марокканских женщин "Аззаре" выступает со следующими предложениями:
которое состоится в четверг, 29 января 2015 года, в 10 ч. 18 м.
То, как изоляция, в данном случае этническая, приводит к возникновению конфликта, можно было увидеть на примере Руанды.
Спустя 20 лет эта страна вновь встала на путь обеспечения стабильности и развития на основе инклюзивной государственной политики, и международному сообществу необходимо по-прежнему оказывать ей в этом поддержку, в том числе на региональном и глобальном уровнях.
которое состоится во вторник, 17 февраля 2015 года, в 10 ч. 00 м.
Пункт 4 повестки дня
В поселке Эль-Катания в Западной Ракке силы Аль-Хизбы арестовали 15летнюю девочку, которая не закрыла лицо, и приговорили ее отца и братьев к штрафу и наказанию в виде 25 ударов кнутом.
O 28 декабря авиация сил, подконтрольных режиму, выпустила термобарический артиллерийский боеприпас по исламской благотворительной школе для сирот в районе Аль-Ваер в Хомсе, в результате чего зданию школы был нанесен ущерб.
Иначе чем целенаправленной расправой над гражданским населением города, жители которого никогда не желали и не желают иметь ничего общего с террористическими группировками, это назвать нельзя.
Выражаем искренние соболезнования семьям погибших и надеемся на скорейшее выздоровление всех раненых.
15. Подробный проект комплекса был подготовлен в соответствии со сроками исполнения контрактов, утвержденным бюджетом и концепцией объекта.
Начало 2014 года
Амина Смайла (Нигерия)
Женское здоровье характеризуется биологическими особенностями протекания неинфекционных заболеваний.
После проблем и достижения целей развития тысячелетия сегодня мир сталкивается с другой проблемой -- цели устойчивого развития и их роль в содействии обеспечению гендерного равенства и расширению прав и возможностей женщин.
Пункт 6
Благодаря поддержке деятельности по созданию лечебных центров и организации похоронных команд, обеспечивающих безопасное и достойное захоронение умерших, а также подготовке тысяч специалистов по отслеживанию контактов и по мобилизации общественности принятые меры реагирования в значительной мере способствовали сокращению распространения Эболы и позволили спасти жизни сотен людей путем обеспечения более качественного лечения больных на более ранних стадиях и предотвращения распространения вируса более высокими темпами.
В трех наиболее пострадавших странах вспышка заболевания продолжает стабилизироваться, и среднее количество новых случаев заболевания, регистрируемых еженедельно, в период с октября оставалось сопоставимым при его некотором снижении в декабре.
25. просит Генерального секретаря принять необходимые меры для обеспечения неукоснительного соблюдения ЮНИСФА проводимой Организацией Объединенных Наций политики абсолютной нетерпимости к сексуальной эксплуатации и сексуальным надругательствам и сообщать Совету о случаях такого поведения, если они будут иметь место;
В течение года были организованы две крупные конференции по предупреждению преступности и убийств, а также несколько семинаров по широкому кругу вопросов.
Это совещание проходило в Марракеше, Марокко, 1-4 июля и было организовано Структурой Организации Объединенных Наций по вопросам гендерного равенства и расширения прав и возможностей женщин (ООН-Женщины) и Фондом Организации Объединенных Наций в области народонаселения (ЮНФПА) на основе партнерства с Программой развития Организации Объединенных Наций (ПРООН) и УНП ООН.
Комитеты отметили, что в будущем может иметь место дальнейшая работа по улучшению сотрудничества и координации между ними и что этот пункт будет включен в повестку дня будущих совещаний комитетов.
3. Подход к оценке химических веществ в соответствии с приложением Е к Конвенции
Distr.: General
В этой связи делегации подчеркнули три основных направления: преобразование рабочих процессов, управление людскими ресурсами и финансовую отчетность.
Он подчеркнул, что ПРООН провела всеобъемлющий обзор своих механизмов осуществления; наиболее важным из них является механизм национального осуществления, элементом которого является согласованный подход к денежным переводам.
Эти данные позволяют заполнить некоторые пробелы в эмпирических данных по планированию семьи, в том числе о преобладании конкретных методов и неудовлетворенных потребностях в услугах по планированию семьи.
На совещании также обсуждался вопрос о том, как обеспечить учет проблем миграции при осуществлении повестки дня Организации Объединенных Наций в области развития на период после 2015 года.
Ассоциация подчеркивает, что соглашение относительно запрета и ликвидации ядерного оружия станет важным шагом на пути к изменению самого дискурса по вопросам безопасности в пользу установления политики обеспечения безопасности, в которой предпочтение отдавалось бы мирным решениям.
Любое использование ядерного оружия, случайное или намеренное, может привести к мгновенному уничтожению людей, сообществ и природы.
Ирландия последовательно содействует универсальному выполнению государствами их обязательств по нераспространению в соответствии с Договором о нераспространении.
Ирландия согласна с тем, что Конференция должна незамедлительно приступить к обсуждению эффективных международных договоренностей, с тем чтобы предоставить государствам, не обладающим ядерным оружием, гарантии против применения или угрозы применения ядерного оружия.
6. рекомендует Группе сотрудничать с другими соответствующими группами экспертов, учрежденными Советом Безопасности для поддержки работы его комитетов по санкциям, в частности с Группой по аналитической поддержке и наблюдению за санкциями, учрежденной резолюцией 1526 (2004), мандат которой был продлен в резолюции 2161 (2014);
6. Ход осуществления итогов второй Конференции Организации Объединенных Наций по населенным пунктам (Хабитат-II) и Новой программы развития городов по настоящее время.
9. Принятие доклада Подготовительного комитета о работе его второй сессии
29. Брифинг действующего Председателя Организации по безопасности и сотрудничеству в Европе (21 января 2001 года; 24 февраля 2014 года).
24. Стрелковое оружие (24 сентября 1999 года; 26 сентября 2013 года).
определяя, что положение в Йемене по-прежнему представляет угрозу для международного мира и безопасности,
2. признает глобальный и открытый характер Интернета и стремительное развитие информационно-коммуникационных технологий в качестве одной из движущих сил ускорения прогресса на пути развития в его различных формах;
признавая необходимость дальнейшего обсуждения и анализа, руководствуясь международными стандартами в области прав человека, вопросов, связанных с поощрением и защитой права на неприкосновенность частной жизни в эпоху цифровых технологий, процессуальными гарантиями, действенным внутренним надзором и средствами правовой защиты, воздействием внешнего наблюдения на право на неприкосновенность частной жизни и другие права человека, а также необходимость изучения принципов непредвзятости и законности и актуальность оценок необходимости и соразмерности в отношении практики внешнего наблюдения,
Нравственный климат в организации во многом зависит от стандартов, которых придерживается в своем поведении высшее руководство, и его готовности требовать от других соблюдения этих стандартов.
5. Доля лиц, подающих декларации в соответствии с политикой раскрытия финансовой информации, по должностным категориям, 2013 год
8. Движение выражает свою глубокую обеспокоенность по поводу немедленной, неизбирательной и массовой гибели людей и разрушений, которые может вызвать взрыв ядерного оружия, и его долгосрочных катастрофических последствий для здоровья людей, окружающей среды и других жизненно важных экономических ресурсов, что соответственно чревато угрозой для жизни нынешнего и будущих поколений.
2. Группа неприсоединившихся государств -- участников Договора подчеркивает, что предоставление таких гарантий всеми пятью государствами-участниками, обладающими ядерным оружием, для всех государств-участников, не обладающих ядерным оружием, является обязанностью, выполнение которой обеспечивает существенные выгоды безопасности для государств-участников Договора и является необходимым для укрепления ядерного разоружения и режима нераспространения и его действенности.
На позиции в Рувайсат-эль-Аламе в оккупированном районе Мазария-Шабъа израильский противник установил радиолокатор на штанге, оснащенный обтекателем.
Пункт 35 повестки дня
Наблюдая все более тревожные последствия глобального изменения климата и окружающей среды, которые существенно увеличивают давление на страны, уже испытывающие нехватку ресурсов, мы стали уделять повышенное внимание дефициту ресурсов на местном уровне.
Население Арба-Мынча за последние 20 лет выросло более чем вдвое и сегодня насчитывает почти 100 000 жителей.
два члена от государств, включенных в список D;
B. Проект рамочной программы по уменьшению опасности бедствий на период после 2015 года
9. подтверждает независимость, суверенитет и территориальную целостность Ливии и принцип невмешательства во внутренние дела страны;
5. Полдневная дискуссия, посвященная совещанию группы экспертов по теме <<Диалог по вопросу о факультативном протоколе к Декларации Организации Объединенных Наций о правах коренных народов>>.
6. Всеобъемлющий диалог с учреждениями и фондами Организации Объединенных Наций.
72. В целях укрепления нынешних усилий, направленных на более эффективное включение антикоррупционных элементов в процесс подготовки программ в области развития, ПРООН и УНП ООН совместно с Колледжем персонала системы Организации Объединенных Наций разработали пакет межучрежденческих учебных материалов по включению элементов, связанных с подготовкой программ борьбы с коррупцией, в деятельность Организации Объединенных Наций по оказанию помощи в целях развития на национальном уровне.
Следует отметить, однако, что установленное законом исключение позволяет банку делиться информацией о кредитоспособности потребителей со своими аффилированными лицами при условии уведомления потребителей об этой практике и предоставления им возможности высказаться против.
Большинство представительств сообщили о том, что затронутые этими мерами сотрудники открыли новые счета в течение одного месяца: 11 представительств (57,9 процента) сообщили, что этот процесс занял менее двух недель, в то время как сотрудники 7 представительств (36,8 процента) смогли открыть новые счета в течение одного месяца.
Образование формирует человеческий капитал, наполняя его глубокими профессиональными знаниями и передовыми технологиями, без которых немыслимо экономическое развитие.
В этой связи образование должно быть доступно каждому, и правительству надлежит взять на себя ответственность за преодоление каких бы то ни было финансовых ограничений или географических препятствий (для тех, кто живет в отдаленных и изолированных районах страны), из-за которых дети не могут посещать школу.
Жан-Пьер Диавара (Гвинея)**
8. Комиссия оперативно рассматривает заявки на продление контрактов на разведку и представляет Совету свой доклад и рекомендации при первой же возможности с учетом графика заседаний Органа.
В таком заявлении следует указывать испрашиваемый срок продления (до пяти лет) и одно из следующих объяснений:
Если какаялибо делегация представляет свои документы о полномочиях до совещания в виде копий или по факсу, то после регистрации она должна представить оригиналы документов.
Любые последующие изменения в составе делегации должны доводиться до сведения секретариата.
гн Притхиви Дасс Биссессур (Маврикий)
Семь членов от государств Азиатско-Тихоокеанского региона
Комитет также обеспокоен тем, что, несмотря на принятие Национальной стратегии по учету гендерной проблематики, большинство муниципальных органов управления не имеют стратегии или плана по учету гендерной проблематики.
Имею честь обратиться к вопросу о Многопрофильной комплексной миссии Организации Объединенных Наций по стабилизации в Мали (МИНУСМА), учрежденной Советом Безопасности в резолюции 2100 (2013) от 25 апреля 2013 года и недавно продленной его резолюцией 2164 (2014) от 25 июня 2014 года.
Пользуясь настоящей возможностью, хотел бы выразить последнему признательность за важный вклад в развертывание МИНУСМА на его начальных этапах.
Покушение на убийство
По поручению моего правительства имею честь сообщить Вам, что Соединенное Королевство просит сохранить нижеследующий пункт, указанный в третьем параграфе упомянутого документа, в перечне вопросов, которые находятся на рассмотрении Совета Безопасности:
Хотя эти традиционные структуры играют важную роль, выполняя функции государства, в том числе в урегулировании конфликтов, они закрепляют ситуацию с отсутствием связи между гражданином и государством и между регионами и столицей и в некоторых случаях усугубляют изоляцию женщин.
В этом предложении содержится перечень 753 сотрудников, которые будут уволены на пенсию в пять этапов в течение пятилетнего периода.
возобладало мнение, что оно не будет способствовать начавшемуся процессу установления мира и примирения.
Правительство вновь отвергает любые формы насилия и заявляет о своей непоколебимой приверженности общественному миру.
Организация <<Священники за жизнь>> убеждена в том, что женщины и страны в целом заслуживают того, чтобы в повестку дня в области развития на период после 2015 года были включены политика и программы, направленные на воспроизводство здорового потомства, и полагает, что каждая новая жизнь ценна и достойна уважения сама по себе.
Брифинги
Никаких серьезных инцидентов в плане безопасности отмечено не было.
54. В своем решении от 20 декабря 1974 года (ядерные испытания I) Международный Суд пришел к выводу, что заявление Франции о своем намерении отказаться от продолжения испытаний ядерного оружия в атмосфере делает неактуальными обращения Австралии и Новой Зеландии.
Четвертый доклад (2017 год)
Он будет также координировать все мероприятия Организации Объединенных Наций на местах, касающиеся мирного процесса на Ближнем Востоке, с целью обеспечения того, чтобы вклад, вносимый Организацией Объединенных Наций, носил во всех отношениях комплексный и скоординированный характер.
В своем качестве Специального координатора по ближневосточному мирному процессу он будет представлять меня на всех заседаниях и форумах с участием сторон и международного сообщества и предоставлять рекомендации по политическим вопросам для системы Организации Объединенных Наций.
Пункты 132 и 17(c) повестки дня
Меня тревожит угроза сведения на нет тех небольших успехов, которые были достигнуты в период после голода 2011 года.
42. Была завершена разработка Сомалийской совместной программы по обеспечению верховенства права на 2015 - 2016 годы, которая представлена на утверждение Руководящему комитету Фонда для развития и реконструкции Сомали.
В нем будет охватываться период с момента принятия первого решения по вопросам синергизма в 2005 году и по 2015 год.
Продолжительность выступлений предлагается ограничить пятью минутами.
Лица, имеющие пропуска Организации Объединенных Наций, не освобождаются от необходимости получения визы для въезда в Японию.
Сметные расходы на деятельность по предлагаемой реализации концепции гибкого использования рабочих мест в 2015 году показаны в таблицах 9 и 10.
55. Подробный анализ созданной в Организации Объединенных Наций информационно-коммуникационной инфраструктуры показал, что она обеспечивает прочную основу для проведения масштабных преобразований на рабочих местах.
Уровень безработицы среди женщин снизился с 16,3% в 2004 году до 5,3% в 2013 году.
Предварительная повестка дня
96. Многие высокопоставленные йеменские должностные лица, с которыми встречалась Группа, указывали, что основными источниками финансирования АКАП являются выкупы за похищенных иностранцев и средства, полученные в результате ограбления банков.
Во время захвата государственных учреждений и зданий хуситы, по информации, вторглись в медицинский центр в Амране.
Женщины, играя важнейшую роль в выполнении сельскохозяйственных работ, не присутствуют на собраниях, где принимаются решения и планы в сфере сельского хозяйства на национальном и местном уровне.
В ходе 52-й сессии Комиссии по социальному развитию, состоявшейся 11 -- 24 февраля 2014 года, на которой велась подготовка повестки дня в области устойчивого развития на период после 2015 года, анализировался ход осуществления целей в области развития, сформулированных в Декларации тысячелетия.
6. Участники обращали особое внимание на необходимость принятия мер по предупреждению этих преступлений и устранению их причин с учетом конкретной обстановки в каждой стране.
Пункт 44 повестки дня
Беларусь* (2016 год), Польша (2017 год), Российская Федерация* (2016 год), Румыния (2017 год)
два члена от государств Западной Европы и других государств.
553. Сумма в 10 600 долл. США испрашивается для покрытия расходов на услуги коммерческой связи по мобильным устройствам (7200 долл. США) и стационарным телефонам (2000 долл. США), рассчитанных по стандартным ставкам с учетом динамики расходов в предыдущие периоды и планируемого объема использования таких услуг, а также на приобретение лицензий на систему <<мобильный офис>> для двух сотрудников (1400 долл. США).
Бюджетные параметры
1. На границе Нагорно-Карабахской Республики:
Армения по-прежнему твердо намерена неустанно продолжать свои усилия по достижению исключительно мирного урегулирования нагорно-карабахского конфликта.
Пункт 137
Делегация Соединенных Штатов будет признательна за содействие секретариата в издании и распространении этого текста в качестве официального документа Конференции по разоружению.
Например, в деле <<Обвинитель против Кунараца>> Апелляционная камера Международного трибунала по бывшей Югославии предложила следующий критерий для определения того, было ли нападение широкомасштабным:
Во втором элементе предписывается, чтобы <<после или во время такого ареста, задержания или похищения имел место отказ признать факт такого лишения свободы и предоставить информацию>> или чтобы <<в этом было отказано после или во время такого лишения свободы>>.
Группа также напоминает об обязательстве Российской Федерации и Соединенных Штатов Америки -- согласно действию 4 плана действий в области ядерного разоружения, принятого на Обзорной конференции 2010 года, -- добиваться полного осуществления Договора о мерах по дальнейшему сокращению и ограничению стратегических наступательных вооружений и настоятельно призывает их принять все необходимые меры для более глубоких сокращений их ядерных арсеналов в процессе достижения цели полной ликвидации ядерного оружия.
Группа выражает глубокое сожаление в связи с сохранением некоторыми государствами, обладающими ядерным оружием, негибких позиций, которые помешали Конференции по разоружению учредить специальный комитет по ядерному разоружению.
Гибралтар привержен налаживанию диалога с правительством Испании, потому что дипломатия и диалог являются катализатором долгосрочных перемен и примирения ранее непримиримых позиций.
В соответствии с главой VIII региональные организации призваны содействовать поддержанию мира и безопасности при условии, что такие усилия предпринимаются в соответствии с Уставом.
Учитывая важную роль, которую региональные организации играют в поощрении законности, соблюдения прав человека и международного гуманитарного права в поддержании мира и безопасности, Организации Объединенных Наций, включая Генеральную Ассамблею и Совет Безопасности, необходимо изучить возможность принятия срочных мер по улучшению рабочих отношений с региональными организациями в целях мирного разрешения споров.
В ответ на это было замечено, что рекомендации 256-бис и 256-тер (ГЭ) касаются только периода, предшествующего несостоятельности, а поскольку в законодательстве многих стран такая ситуация отдельно не рассматривается, то эти рекомендации следует сохранить.
К таким сценариям можно отнести, например: а) открытие единого производства в отношении нескольких членов группы; b) открытие нескольких производств в разных правовых системах в отношении разных членов группы и с) открытие единого производства в отношении нескольких членов группы, в рамках которого требования других членов группы рассматриваются в соответствии с применимым иностранным правом ("синтетическое производство").
Сьерра-Леоне Global Nampo 9000766 Контейнеровоз 1 ноября 2010 года
Комитет был также проинформирован о том, что расходы секретариата в основном состоят в выплате окладов персонала, в частности для финансирования одной должности С - 4 сотрудника ЮНИСЕФ, рабочая нагрузка которого в течение двух с половиной лет (с 2011 по 2014 год) на 50 процентов была связана с определением степени важности программ, и для финансирования в настоящее время одной должности С - 2 сотрудника ЮНИСЕФ, рабочая нагрузка которого на 50 - 75 процентов связана с определением степени важности программ.
принимает к сведению изменение обстановки в области прав человека в стране и настоятельно призывает власти Гвинеи-Бисау принять все необходимые меры с целью защитить права человека, положить конец безнаказанности, приступить к проведению расследований, которые позволят установить лиц, совершающих нарушения прав человека и злоупотребления в этой области, в том числе в отношении женщин и детей, и привлечь их к судебной ответственности, и принять меры по защите свидетелей для обеспечения надлежащих процессуальных гарантий;
подчеркивая, что всем заинтересованным сторонам в Гвинее-Бисау следует добиваться обеспечения стабильности в кратко-, средне- и долгосрочной перспективе на основе принятия четких обязательств и проведения подлинно всеохватного политического диалога, направленного на создание условий, благоприятствующих нахождению жизнеспособных и долговременных решений стоящим перед страной проблемам в социальной, экономической, политической и военной областях, что способствовало бы проведению ключевых реформ и укреплению государственных институтов,
Семинар-практикум, на котором присутствовали эксперты, специалисты-практики и политики, представлявшие правительства 25 стран, а также представители гражданского общества и международных организаций, показал необходимость всеобъемлющего и скоординированного подхода с участием всех заинтересованных сторон, в частности организаций гражданского общества, в эффективном устранении угроз, связанных с возвращением иностранных боевиков-террористов.
Применяемая Институтом методология проведения исследований получила признание в качестве одного из оптимальных методов работы, и соответствующие материалы были опубликованы в апреле 2014 года совместно с корпорацией "Ранд-Европа", являющейся партнером по этому проекту.
Рабочий документ был представлен на всех официальных языках Организации Объединенных Наций.
Пункт 13 повестки дня
В ответ на это письмо Директор-исполнитель ЮНЕП согласился начать подготовку такого меморандума о взаимопонимании.
Конференция Сторон Стокгольмской конвенции о стойких органических загрязнителях (<<Конференция Сторон>>) и Директор-исполнитель Программы Организации Объединенных Наций по окружающей среде (<<Директор-исполнитель>>), ниже по отдельности также именуемые <<Сторона>> и совместно именуемые <<Стороны>>:
126. отмечает, что <<Африканский проект>> предусматривает организацию для лиц с высшим образованием университетских программ подготовки письменных переводчиков, устных переводчиков для обслуживания конференций и государственных служащих на базе центров передового опыта на Африканском континенте, и просит Генерального секретаря продолжать представлять доклады о результатах осуществления этого проекта;
17. отмечает, что общий коэффициент использования ресурсов в четырех основных местах службы в 2013 году составил 82 процента, в 2012 году -- 84 процента и в 2011 году -- 85 процентов, что превышает установленную контрольную величину, равную 80 процентам;
Оно также имеет серьезные последствия для мира и безопасности и негативно сказывается на развитии.
Осуществление Плана действий Межпарламентского союза по внедрению гендерного подхода в работу парламентов должно служить ориентиром при проведении нами реформ и укреплении наших институтов.
Многие активисты и организации по вовлечению мужчин и мальчиков уже активно стремятся согласовать свою работу с женскими движениями.
Помимо расширения этических и социальных выгод, мужчины как частные лица могут значительно выиграть от увеличения равенства.
По состоянию на 4 февраля насчитывалось 1,5 миллиона внутренне перемещенных лиц.
Напоминаю сторонам, что подобные меры, препятствующие деятельности МООНЮС и гуманитарного персонала, мешают Миссии выполнять ее мандат и осуществлять жизненно важные операции по оказанию гуманитарной помощи и защите населения.
11. В целях формирования последовательного подхода Бюро предлагает использовать перечень получателей ОПР Комитета содействия развитию ОЭСР (в соответствии с правилами Платформы ограниченный только государствами - членами Организации Объединенных Наций) для определения того, какие страны имеют право на финансовую поддержку в контексте Платформы.
Здоровье
3. постановляет продлить на период, указанный в пункте 1 выше, финансовые меры и меры в отношении поездок, введенные пунктами 9 и 11 резолюции 1807 (2008), и вновь подтверждает положения пунктов 10 и 12 резолюции 1807 (2008) в отношении этих мер;
Генеральный секретарь отмечает также, что Отдел закупок будет и далее принимать меры к формированию оперативной базы для глобального управления реестром поставщиков в Секретариате Организации Объединенных Наций, что отражает централизованный подход к комплексной правовой и финансовой экспертизе и утверждению подрядчиков.
по закупкам надбавки на отдых и восстановление сил
Имею честь настоящим препроводить письмо Специального представителя Национальной коалиции сирийских революционных и оппозиционных сил Наджиба Гадбиана от 5 февраля 2015 года, касающееся осуществления резолюции 2118 (2013) Совета Безопасности (см. приложение).
Применение газообразного хлора силами сирийского режима является нарушением международного гуманитарного права и международных норм в области прав человека, в том числе резолюции 2118 (2013) Совета Безопасности, в которой члены Совета Безопасности единогласно определили, что применение химического оружия представляет собой угрозу для международного мира и безопасности, и постановили, что <<Сирийская Арабская Республика не должна применять, разрабатывать, производить, иным образом приобретать, накапливать или хранить химическое оружие>>.
которое состоится во вторник, 13 января 2015 года, в 10 ч. 00 м.
Постоянный представитель Китая
Министры подчеркнули необходимость уважения разнообразия цивилизаций и независимого выбора пути развития и общественной системы народами всех стран и поддержки мирного урегулирования споров политическими и дипломатическими средствами.
7. Полномочия представителей на Конференции:
14. признает, что, поскольку эти рекомендации были представлены ЮНОПС в июле 2014 года и многие из них требуют долгосрочных усилий, ЮНОПС для их успешного выполнения будет необходимо проводить соответствующую работу и после окончания 2014 финансового года;
8. призывает ПРООН продолжать следить за тем, чтобы конкретные фидуциарные риски, связанные с упомянутыми предложениями, были оценены, были приняты надлежащие меры предосторожности, а также своевременно применялись механизмы контроля и ревизии.
которое состоится в пятницу, 30 января 2015 года, в 10 ч. 00 м.
c Отражает расходы на привлечение руководителя проекта для повседневного руководства деятельностью по проекту и ее координации.
Каждое учреждение в Мозамбике считает себя частью инициативы "Единая Организации Объединенных Наций", однако в штаб-квартирах подразделения в первую очередь озабочены интересами своего собственного учреждения.
Наиболее распространенной причиной этого называются более низкие пенсии вследствие гендерного неравенства в сфере труда.
В настоящем обзоре национальных докладов 131 государства-члена исследована степень, в которой они выполнили эту просьбу.
Пункт 136 повестки дня
По поручению моего правительства имею честь привлечь Ваше внимание к опасной ситуации на линии фронта, сложившейся из-за продолжающейся оккупации Республикой Армения территорий Азербайджанской Республики, а также участившихся нарушений режима прекращении огня со стороны Армении и случаев применения ею вооруженной силы против гражданского населения и нанесения ударов по гражданским объектам.
Генеральная Ассамблея
3. призывает Генерального секретаря, учреждения системы Организации Объединенных Наций, такие как Организация Объединенных Наций по вопросам образования, науки и культуры, Детский фонд Организации Объединенных Наций, Фонд Организации Объединенных Наций в области народонаселения, Программа развития Организации Объединенных Наций, Структура Организации Объединенных Наций по вопросам гендерного равенства и расширения прав и возможностей женщин (Структура <<ООН-женщины>>), и другие соответствующие заинтересованные стороны наращивать свои усилия, направленные на утверждение посредством образования идеалов мира, прав человека, демократии, уважения религиозного и культурного многообразия и справедливости;
Образование в интересах демократии
Бразилия также производит поиски полезных ископаемых морского дна в своей исключительной экономической зоне.
Секретариат связался с секретариатом Конвенции о биологическом разнообразии по поводу данных, собранных в процессе выявления экологически или биологически значимых морских районов.
Кроме того, отключение электричества, которое может продолжаться в течение 18 часов в сутки, и отсутствие доступа к нормальным источникам питьевой воды -- и положение дел в этих областях в результате комбинированного воздействия блокады и агрессии со стороны Израиля лишь ухудшилось -- продолжают оказывать негативное воздействие на все аспекты повседневной жизни и усугублять у населения чувство безысходности и отчаяния.
Десятая чрезвычайная специальная сессия
За 20 лет, прошедших с момента принятия Программы действий МКНР, достигнуты большие успехи в реализации прав и предоставлении услуг в сфере сексуального и репродуктивного здоровья для женщин и мужчин по всему миру.
Таким образом МКНР изменила понимание международным сообществом роли населения и его взаимосвязи с устойчивым экономическим ростом и развитием.
Корейская народная армия не станет игнорировать нагнетаемую военную истерию, откровенно агрессивную и оскорбительную по своему характеру.
Революционные вооруженные силы КНДР, в любой момент готовые подняться по боевой тревоге, будут пристально следить за тем, как американские империалисты и их сторонники бряцают оружием.
Ангола* (2015 год), Гвинея (2017 год), Конго* (2015 год), Лесото (2015 год), Ливия (2017 год), Нигер* (2015 год), Объединенная Республика Танзания (2016 год), Эфиопия* (2015 год)
Гражданские наблюдатели на выборах
Эти учителя получают меньше половины месячного оклада, который их коллегам с такой же квалификацией и равной рабочей нагрузкой выплачивает администрация Дели.
Они просили мандатариев изучить вопросы дискриминации по признаку пола, гендерной принадлежности, касты и происхождения; права на неприкосновенность частной жизни; последствий деятельности добывающей промышленности для прав коренных народов; и целей устойчивого развития.
Председатель заявил о готовности специальных процедур внести вклад в эту инициативу и предложил, организовать консультации между Координационным комитетом, УВКПЧ и первым заместителем Генерального секретаря по вопросу представления информации для целей раннего предупреждения.
9. Обеспечить проведение досрочных местных выборов в соответствии с Законом Украины <<О временном порядке местного самоуправления в отдельных районах Донецкой и Луганской областей>> (Закон об особом статусе).
В этих военных учениях принимают участие свыше 2000 человек и 500 единиц военной техники.
Письмо Председателя Совета Безопасности от 23 февраля 2015 года на имя Генерального секретаря
8. также с обеспокоенностью отмечает, что по состоянию на 21 ноября 2014 года, 89 Сторон не представили свои доклады за 2011 год, а 97 Сторон не представили свои доклады за 2012 год;
Около 870 миллионов человек во всем мире страдают от недоедания (Детский фонд Организации Объединенных Наций).
В соответствии с Законом территории о борьбе с коррупцией 2008 года создана Комиссия по борьбе с коррупцией.
8. С 2012 года сотрудничество Соединенного Королевства и островов Кайман регулируется рамочным документом о распределении бюджетной ответственности, согласно которому территория должна обеспечивать осмотрительное и прозрачное управление бюджетными средствами на основе эффективного среднесрочного планирования.
Буду признателен Вам за распространение настоящего письма и приложения к нему в качестве документа Совета Безопасности.
Мусульманское завоевание Индийского субконтинента привело к распространению в индийском обществе практики затворничества женщин (<<пурдаха>>).
В 1994 году Харита Каур Деол стала первой женщиной-пилотом индийских ВВС на самостоятельных вылетах.
Со времени его принятия Договор содействует обеспечению нашей общей безопасности.
Записка Секретариата о методах работы Комиссии по народонаселению и развитию
17. 19 ноября якобы в целях осуществления договоренностей, достигнутых в рамках диалога, проводимого при содействии Европейского союза, муниципальная скупщина населенного пункта Зубин-Поток приняла решение о создании энергораспределительной компании для северной части Косово.
МООНК продолжала предоставлять услуги по заверению документов, главным образом актов гражданского состояния, как жителям Косово, так и по просьбе государств, не признающих независимость Косово.
11. Утверждение итоговых документов Конференции.
, Йоханнесбургском плане выполнения решений и принятом на Конференции Организации Объединенных Наций по устойчивому развитию итоговом документе под названием <<Будущее, которого мы хотим>>,
12. Бюро рекомендовало выбрать тему сорок девятой сессии, озаглавленную <<Контроль за осуществлением повестки дня в области развития на период после 2015 года: наращивание базы демографических данных>>.
B. Основные докладчики
9 - 20 марта 2015 года
Во втором полугодии 2015 года несколько глав этого дополнения будут размещены на веб-сайте.
Был с удовлетворением отмечен тот вклад, который эти публикации вносят в дело укрепления системы международного правосудия.
2. Минута молчания, посвященная молитве или размышлению.
14. В соответствии с Меморандумом о взаимопонимании ЮНЕП-ФАО Директор-исполнитель вправе делегировать Исполнительному секретарю ЮНЕП полномочия по административным и финансовым вопросам, необходимые для того, чтобы обеспечить Исполнительному секретарю ЮНЕП возможность управлять секретариатом и представлять его с уровнем автономии, требуемым для сохранения эффективности и результативности функционирования секретариата.
45. Любые расхождения во мнениях относительно осуществления Конвенции должны быть решены к удовлетворению Сторон Конвенции, в том числе через Конференцию Сторон, как они сочтут необходимым; по поводу расхождений во мнениях относительно осуществления или толкования данного Меморандума о взаимопонимании Директор-исполнитель будет проводить консультации с Конференцией Сторон и будет прилагать все усилия для достижения взаимно приемлемого результата.
Патрули ВСООНЛ продолжали сообщать Ливанским вооруженным силам о замеченных ими охотниках.
Проведенное ВСООНЛ предварительное расследование также показало, что в ходе этого ответного обстрела было применено 20 минометных мин с белым фосфором.
В соответствии с мандатом Группы секретариат КСР распространяет среди организаций системы Организации Объединенных Наций, участвующих в работе Группы, все доклады, касающиеся более одной организации, и обобщает поступившие замечания.
Аналогичный обмен мнениями и информацией состоялся и в ходе подготовки доклада по обзору ситуации с охраной и безопасностью в рамках системы Организации Объединенных Наций.
Отсутствие возможности полной и свободной реализации сексуального и репродуктивного здоровья и сексуальных и репродуктивных прав, отсутствие доступа к всесторонним, интегрированным и основанным на правах человека медицинским услугам у таких групп населения приводит, среди прочего, к повышению уровня насилия, низкому уровню здоровья, неспособности продолжать обучение в школе или получить работу (Инициатива в защиту сексуальных прав, 2013 год), что нивелирует все усилия по достижению инклюзивного, устойчивого и основанного на правах человека развития.
38. Ангилья является ассоциированным членом Организации восточнокарибских государств и членом Восточнокарибского центрального банка.
Кроме этого, начиная с 2013 года Муниципальный колледж предоставляет возможности получения профессионально-технического образования по таким специальностям, как монтаж электрооборудования, ремонт автомобилей, слесарно-водопроводное дело, обслуживание холодильного оборудования и систем кондиционирования воздуха, что позволяет учащимся приобретать признаваемую на международном уровне квалификацию по целому ряду специальностей.
48. Что касается возможных изъятий из иммунитета ratione materiae, то несколько делегаций подчеркнули, что с учетом постепенного развития международного уголовного права нормы об иммунитете не должны распространяться на государственных должностных лиц в случае совершения наиболее тяжких преступлений, затрагивающих международное сообщество в целом, так как это, по сути, ведет к безнаказанности.
Было высказано мнение о том, что квалифицирующий признак <<по его просьбе или с его согласия>> не уместен, поскольку такие условия применяются вследствие действия материальных положений проектов статей и не нуждаются в повторе.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о том, что он получил письмо Постоянного представителя Чили при Организации Объединенных Наций от 13 января 2015 года, в котором говорится о том, что гжа Паула Гонсалес была назначена альтернативным представителем Чили в Совете Безопасности.
Пункты 13(а) и 115 повестки дня
Первоначально начатая в 2012 году, эта программная деятельность в настоящее время включает как очное обучение, так и обучение в режиме онлайн, наряду с мероприятиями, осуществляемыми в сотрудничестве с другими партнерами в рамках Партнерства во имя действий в интересах <<зеленой>> экономики, такими как стратегические диалоги и партнерства с научными и учебными заведениями в целях разработки стратегического подхода к обучению в области <<зеленой>> экономики на национальном уровне и включения вопросов <<зеленой>> экономики в их учебные планы.
ЮНИТАР организовал обучение, обеспечил профессиональную подготовку и предоставил связанные с ними услуги по обмену знаниями для примерно 31 000 человек, что на 24 процента превышает показатели за 2013 год (23 551 человек).
которое состоится в понедельник, 19 января 2015 года, в 18 ч. 00 м.
На своем заседании, посвященном вопросам координации и управления, состоявшемся 18 ноября 2014 года, Экономический и Социальный Совет одобрил рекомендацию Комитета о том, что Комитет на своей четырнадцатой сессии рассмотрит вопрос об укреплении доверия к правительству для достижения целей в области устойчивого развития.
Совет управляющих ООН-Хабитат
Пункт 7 предварительной повестки дня
8. В течение этого периода ГЭФ продолжал оказывать поддержку Глобальным планам мониторинга, утвердив 3 региональных проекта, призванных укреплять способность этих регионов осуществлять мониторинг новых СОЗ.
Однако аспект культурного релятивизма в этом направлении не отражен, вследствие чего в современных образовательных стандартах остается пробел с точки зрения равенства полов.
Двадцать восьмая сессия
которое состоится в четверг, 26 февраля 2015 года, в 15 ч. 00 м.
В структуре импорта преобладают продукты питания, оборудование и топливо.
По данным правительства территории, вклад туризма в ВВП территории за 2013 год оценивается в 277,9 миллиона долларов США, или 35 процентов расчетного совокупного ВВП за 2013 год.
165. В этом докладе, который был представлен докладчиком Группы экспертов по космической погоде, Группа вновь указала на важность продолжения и расширения деятельности по мониторингу космической погоды и разработки более передовых моделей и прогнозов космической погоды, а также заявила о стремлении содействовать укреплению контактов и координации и наращиванию потенциала для решения задач глобальной программы действий в области космической погоды.
По мнению делегаций, высказавших эту точку зрения, правовые аспекты использования ЯИЭ в космическом пространстве следует рассматривать в рамках тесного сотрудничества Научно-технического подкомитета и Юридического подкомитета.
которое состоится в пятницу, 6 марта 2015 года, в 10 ч. 00 м.
8. 20 марта 2009 года, накануне официального вступления Договора в силу, Генеральный секретарь Организации Объединенных Наций Пан Ги Мун приветствовал данное событие в своем заявлении, распространенном среди делегаций государств -- членов Организации в качестве ее официального документа.
14. Последующие встречи были проведены в Ташкенте (15 марта 2011 года), Астане (12 июня 2012 года и 27 июня 2013 года) и Алматы (25 июля 2014 года).
2.1 Повышение эффективности и результативности предоставления услуг, управления процессом снабжения, административной поддержки и поддержки Миссии в плане обеспечения безопасности
Во-вторых, в целях прекращения эпидемии СПИДа к 2030 году молодежь призывает к пересмотру социальных норм, касающихся пола и сексуальности, чтобы защитить право всех молодых людей на многообразие и не допускать проявлений стигмы и дискриминации.
1. Конкретная задача, направленная на обеспечение общего права на сексуальное и репродуктивное здоровье в рамках цели в области развития здравоохранения;
Джей Бахадур, вооруженные группы (Канада)
ссылаясь также на круг полномочий Технического комитета, пересмотренный на его пятом заседании, состоявшемся 6 и 7 апреля 2011 года, согласно которому Комитет в течение двухгодичного периода проводит три заседания в поддержку сессии Экономической и социальной комиссии для Западной Азии на уровне министров в целях консультирования секретариата и оказания ему помощи в планировании и осуществлении программы работы и принятии решений по любым другим вопросам,
Он сменит на этом посту г-на Николая Младенова (Болгария), который приступит к выполнению своих новых обязанностей в качестве Специального координатора Организации Объединенных Наций по ближневосточному мирному процессу и моего Личного представителя при Организации освобождения Палестины и Палестинской администрации.
Он будет опираться на усилия и достижения своего предшественника, а также другие усилия Организации Объединенных Наций и международного сообщества.
которое состоится в cреду, 4 февраля 2015 года, в 10 ч. 00 м.
1. приветствует работу совещания группы экспертов по защите от незаконного оборота культурных ценностей, проведенного в Вене 15 - 17 января 2014 года с целью доработки международных руководящих принципов принятия мер в области предупреждения преступности и уголовного правосудия в отношении незаконного оборота культурных ценностей и других связанных с ним преступлений;
Ситуация в Мали (4 апреля 2012 года; 6 января 2015 года)
Заявления регионального уровня со стороны ОАГ и других субъектов, равно как и резолюции Генеральной Ассамблеи Организации Объединенных Наций, не изменяют и не ослабляют обязательство стран уважать право жителей Фолклендских островов на самоопределение, закрепленное в Уставе Организации Объединенных Наций.
Буду признателен за распространение настоящего письма и приложения к нему в качестве документа Генеральной Ассамблеи по пункту 44 повестки дня.
5. Ряд ораторов отметили, что, для того чтобы реально влиять на процесс разработки законов, стратегий и программ, необходимо опираться на Пекинскую платформу действий и международные договора и механизмы по правам человека.
1. Проект документа об организации работы сорок восьмой сессии Комиссии по народонаселению и развитию, содержащийся в приложении к настоящей записке, призван помочь Комиссии организовать рассмотрение пунктов, включенных в повестку дня сессии, с соблюдением установленных сроков и в пределах выделенных ей средств конференционного обслуживания.
Проект организации работы, 13 - 17 апреля 2015 года
На фоне драматически ускоряющейся череды событий, потрясших мир, и в частности Ближний Восток, в прошлом году, наблюдалось четкое и значительное ухудшение положения в области социально-экономической стабильности и безопасности в результате беспрецедентного роста уровня насилия во всех формах, а также обострения вооруженных конфликтов и отсутствия мира в ряде стран.
Целевой показатель на 2016 - 2017 годы: 350 000
В качестве определяющей основы для перемен, Платформа действий содержит всеобъемлющие обязательства в 12 важнейших проблемных областях.
Региональный центр Базельской конвенции по подготовке кадров и передаче технологий для арабских государств, Египет (РЦБК-Египет)
Африка
посол Роман Оярсун Марчеси (Испания);
признавая, с учетом текущих обстоятельств, необходимость краткосрочного продления срока действия мандата МООНПЛ,
Даже в условиях экономических и бюджетных трудностей Финляндия поддерживала финансирование программ МАГАТЭ и выплатила в полном объеме и своевременно свои начисленные взносы в регулярный бюджет МАГАТЭ и в Фонд технического сотрудничества.
23. За период с 2010 года Финляндия внесла свыше 1,5 млн. евро в фонд программы <<Вторая линия обороны>> в рамках Инициативы по предотвращению ядерной контрабанды.
с озабоченностью отмечая сообщения, свидетельствующие об участии военнослужащих ВСДРК, а также вооруженных групп в незаконной торговле минералами, в незаконной заготовке древесного угля и древесины и незаконной торговли ими и в разворовывании ресурсов дикой природы и незаконной торговле ими,
Вместо восстановления Газы ХАМАС занимается восстановлением своей террористической инфраструктуры и за период с декабря в порядке эксперимента запустил примерно 90 ракет из Газы в Средиземное море.
напоминая о том, что Сирийская Арабская Республика присоединилась к КХО, отмечая, что применение любого химического отравляющего вещества, такого как хлор, в качестве химического оружия в Сирийской Арабской Республике является нарушением резолюции 2118, и отмечая далее, что любое такое применение его в Сирийской Арабской Республике представляло бы собой нарушение КХО,
6. подчеркивает, что виновные в любом применении химических веществ, включая хлор или любое другое химическое отравляющее вещество, в качестве оружия должны нести за это ответственность, и призывает все стороны в Сирийской Арабской Республике в полной мере сотрудничать с Миссией ОЗХО по установлению фактов;
Согласно ст. 3 этого закона, йеменское гражданство предоставляется любому ребенку, родившемуся от матери или отца, имеющих йеменское гражданство и состоящих в браке с иностранным гражданином (стр. 34).
Более того, согласно информации, полученной Комитетом, поправка к Закону о личном статусе 1992 года отменила минимальный брачный возраст для девочек, ранее составлявший 15 лет, допустив заключение брака с девочкой в возрасте младше 15 лет с согласия ее опекуна (эта практика затронула около 10 процентов девочек в возрасте младше 15 лет).
Совет, однако, отказывается менять свою позицию, несмотря на факты.
Это молчание вдохновляет <<Хизбаллу>> и ее иранского покровителя продолжать нарушения резолюций Совета Безопасности, еще сильнее дестабилизируя обстановку в регионе.
7384е заседание, состоявшееся 17 февраля 2015 года.
Еще одним барьером, препятствующим трудоустройству женщин, является отсутствие транспорта.
В качестве путей решения этой проблемы были упомянуты предоставление оплачиваемых отпусков родителям по уходу за ребенком, внедрение гибких графиков работы, обеспечение государственных субсидий и льгот и предоставление доступных услуг по уходу за детьми.
Ежегодный доклад Верховного комиссара Организации Объединенных Наций по правам человека
3. Поскольку срок полномочий гжи Динич, гна Ханта, гна Омрана альМусави, гна Сене и гна Сейюма истекает 31 декабря 2015 года, Генеральной Ассамблее на ее семидесятой сессии необходимо будет назначить пять человек для заполнения открывающихся вакансий.
Дейвид Трейстман (Соединенные Штаты Америки)***
Таким образом, годовой финансовый отчет является единственным средством, с помощью которого Орган в состоянии объективно судить о том, как контракторы соблюдают эти положения.
В приложении приводится рекомендуемый формат для ведомости фактических прямых затрат на разведку.
Органы местной власти, депутаты, мэры неправительственные организации по правам человека и женщин должны многое сделать, чтобы добиться лучшего понимания и уяснения родителями важности и преимуществ соблюдения прав женщин.
33. Перед Глобальным форумом по ландшафтам, проходившим в 2013 году в Варшаве, стояла задача донести до глобальных рамочных механизмов, занимающихся вопросами климата и развития, в частности Рамочной конвенции Организации Объединенных Наций об изменении климата и Генеральной Ассамблеи, информацию о возможностях, которые открывает <<ландшафтный подход>> к вопросам развития.
Буду признателен за распространение настоящего письма и приложения к нему в качестве документа шестьдесят девятой сессии Генеральной Ассамблеи по пункту 19 повестки дня.
При этом свыше 21,2 процента всех капитальных вложений составили иностранные инвестиции и кредиты, из которых три четверти -- прямые иностранные инвестиции.
В 22 городах по всему миру с помощью информационных центров Организации Объединенных Наций было организовано 24 групповых просмотра.
Не случайно именно 27 января -- день освобождения Освенцима Красной Армией в соответствии с резолюцией Генеральной Ассамблеи ООН десять лет назад был провозглашен Международным днем памяти жертв Холокоста.
которое состоится в четверг, 26 февраля 2015 года, в 15 ч. 35 м.
С четверга, 5 февраля 2015 года, находящийся под контролем оппозиции город Дума стал объектом безжалостных неизбирательных воздушных бомбардировок, осуществляемых силами сирийского режима.
Эти самодельные взрывные устройства без разбора убивают, калечат и ранят мужчин, женщин и детей.
5. постановляет созвать специальную сессию после пятьдесят девятой сессии Комиссии, которую планируется провести в марте 2016 года;
Если прения ограничиваются по времени, а оратор выходит за пределы выделенного времени, Председатель незамедлительно призывает оратора к порядку.
Раздел B
Выпущен
Доклад Генерального секретаря также содержит информацию о непосредственном вкладе в работу Форума, вносимом государствами-членами, в частности посредством организации инициатив под национальным руководством, финансирования соответствующих проектов и организации мероприятий, посвященных Международному дню лесов.
Ожидается, что Форум изберет оставшихся членов Бюро на втором заседании своей одиннадцатой сессии, которое состоится 4 мая 2015 года и на котором он также должен назначить Председателя и Докладчика одиннадцатой сессии.
iii) мобилизация финансовых ресурсов для осуществления конвенций;
a) Сторонам, являющимся развивающимися странами, и Сторонам с переходной экономикой представить в секретариат информацию об их потребностях в области технической помощи и передачи технологий, трудностях, с которыми они сталкиваются при осуществлении Базельской конвенции, а также любые другие соображения по этим вопросам;
В ряде постконфликтных стран международные партнеры прилагали значительные совместные усилия, направленные на разработку программ и стратегий обеспечения верховенства права, основанные на национальных приоритетах и потребностях.
Рабочий документ, подготовленный Секретариатом
Турецкий военный самолет A-400 нарушил международные правила воздушного движения, войдя в РПИ Никосии без дипломатического разрешения и не связавшись с Никосийским РДП.
Буду признателен Вам за распространение настоящего письма и приложений к нему в качестве официального документа Генеральной Ассамблеи по пункту 42 повестки дня и в качестве документа Совета Безопасности.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении письма Постоянного представителя Китая при Организации Объединенных Наций от 6 марта 2015 года, в котором говорится, что гн Сюй Чжун Шэн назначен альтернативным представителем Китая в Совете Безопасности.
Было отмечено, что необходимо обеспечивать полное и эффективное участие общества в обсуждении и осуществлении политики в области развития с целью гарантировать справедливое распределение выгод.
В то же время необходимо активизировать сотрудничество, в том числе с целью ареста и передачи оставшихся лиц, скрывающихся от правосудия.
10. Затем Рабочая группа рассмотрела кадровые вопросы на своем заседании 13 ноября 2014 года.
Записка Генерального cекретаря
Заявление Председателя
В связи с этим Группа приветствует усилия, направленные на создание других зон, свободных от ядерного оружия, во всех регионах мира и призывает к сотрудничеству и проведению широких консультаций между государствами соответствующих регионов в целях заключения соглашений о создании таких зон.
В связи с этим Группа решительно призывает к отзыву любых связанных с этим оговорок или односторонних заявлений о толковании, которые несовместимы с объектом и целью таких договоров.
В качестве приоритетных задач были особо отмечены внедрение гендерного подхода и институционализация гендерного равенства в правительственных процессах планирования и составления бюджетов.
Настоящее письмо препровождается в дополнение к нашим предыдущим 533 письмам относительно продолжающегося кризиса на оккупируемой палестинской территории, включая Восточный Иерусалим, составляющей Государство Палестина.
В 2015 году, когда исполняется почти полвека с начала этой агрессивной военной оккупации Израиля, международное сообщество не может безразлично наблюдать за тем, как весь народ страдает от безжалостного угнетения и преступлений, включая военные преступления, как попираются его самые основные права человека, в том числе права на свободу и независимость, и как разрушаются сами основы международного права.
23. При обзоре хода выполнения плана работы Отдела расследований Комитет сосредоточил свое внимание на ранее вынесенных им рекомендациях.
техники в послереволюционную Ливию, будь то выводимое Комитетом из-под санкций или нет, способствовало усилению ополченческих формирований.
Десять членов от государств Латинской Америки и Карибского бассейна
Таким образом, для выполнения этих целей потребовалась бы Программа передачи осужденных правонарушителей в рамках Содружества, которая могла бы быть применена посредством внутренних законодательных норм.
ДПО не может руководить расследованиями, проводимыми полицией, или контролировать их.
8. постановляет, что положения пунктов 9 и 12 применяются к физическим лицам, в отношении которых Комитет вводит такие меры по причине того, что они возглавляют любую организацию, будь то южносуданская правительственная или оппозиционная группа, ополчение или любая другая группа, которая занимается или члены которой занимаются любым из видов деятельности, указанных в пунктах 6 и 7 выше;
2. выражает глубокую озабоченность по поводу того, что стороны на сегодняшний день не выполняют свои обязательства, не приступили конструктивным образом к осуществлению мирного процесса, направленного на урегулирование кризиса политическим путем, и не положили конец насилию, и, в частности, осуждает продолжающиеся и вопиющие нарушения соглашений о прекращении боевых действий, документально зафиксированные механизмом ИГАД по наблюдению и контролю;
Следовательно, большинство рекомендаций, выносимых по итогам ревизий, неизбежно относятся к области финансов.
26. В ходе ревизии штаб-квартиры Фонда капитального развития Организации Объединенных Наций была высвечена необходимость пересмотра организационной структуры Фонда путем создания региональных отделений, четкого разграничения функций и обязанностей различных подразделений и отдельно взятых сотрудников и пользования услугами Единого глобального центра обслуживания ПРООН.
Мы стараемся предоставлять юношам и девушкам целостный пакет услуг по развитию, сочетающий образование и доступ к экономике, что позволяет достичь подлинной независимости на устойчивой основе.
Из всех препаратов, не прошедших химический анализ, 36 процентов, относившихся к региону Юго-Восточной Азии, и 20 процентов - к региону Африки, расположенному к югу от Сахары, оказались контрафактом.
D. Предупреждение
1 С-4, 2 С-3, 4 должности категории полевой службы и 2 национальных сотрудника категории общего обслуживания
Предварительная повестка дня 7395го заседания Совета Безопасности,
В этой связи представляется чрезвычайно важным обеспечить надлежащее комплектование кадрами и финансирование национальных правозащитных учреждений, а также предоставить им возможности по защите прав коренных народов.
2. Пятый комитет рассматривал этот пункт на своих 21м и возобновленном 27м заседаниях 15 и 29 декабря 2014 года.
В качестве основной проблемы, влияющей на эффективность механизма содействия, следует назвать нехватку финансовых и людских ресурсов.
В докладе о независимой оценке международного соглашения также содержится множество предложений по обоим этим аспектам.
23. настоятельно призывает все стороны прекратить насилие во всех формах, нарушения и ущемления прав человека, нарушения норм международного гуманитарного права, а также акты насилия в отношении детей и жестокого обращения с ними в нарушение применимых норм международного права;
C. Химические вещества, являющиеся частью изделий, произведенных или уже находящихся в употреблении
Ведение реестров осуществляется на веб-сайте Конвенции.
4. Доклад о состоянии поисковых работ и разведочных контрактов.
1. Открытие сессии.
которое состоится во вторник, 24 февраля 2015 года, в 15 ч. 00 м.
II. Ядерное нераспространение
Было заключено знаковое соглашение о защите прав человека, особенно репродуктивного здоровья и репродуктивных прав; об инвестициях в здравоохранение и образование; об укреплении гендерного равенства; а также о расширении прав и возможностей женщин и молодежи за счет предоставления равных возможностей для всех.
Допущение о том, что мальчики и девочки младше 18 лет <<слишком молоды>>, чтобы им была нужна информация и услуги в сфере сексуального и репродуктивного здоровья, не соответствует реалиям сегодняшнего дня и той среде, в которой они живут.
1. одобряет изменение названия подпрограммы 4 программы 19 двухгодичного плана по программам с <<Информационно-коммуникационные технологии в интересах региональной интеграции>> на <<Технологии в целях развития и региональной интеграции>>;
Концептуальная записка по поводу данного мероприятия содержится в приложении к настоящему письму.
Чтобы добиться максимальной эффективности с точки зрения затрат, подготовка по большинству программ будет организована в районе миссии собственными силами.
12. За последний год был достигнут прогресс в осуществлении Национальной стратегии реформы сектора безопасности, принятой в 2012 году и обновленной в 2014 году под руководством Совета национальной безопасности.
Записка Секретариата
которое состоится в воскресенье, 15 февраля 2015 года, в 17 ч. 00 м.
Докладчик: гн Маттиас Деттлинг (Швейцария)
До сих пор Израиль проявлял сдержанность перед лицом этой опасной провокации, но не позволит, чтобы его граждане раз за разом становились жертвами этих нападений.
Правительство Израиля возлагает ответственность на правительство Сирии за это и все другие нападения, совершаемые с ее территории, и за все нарушения Соглашения о разъединении сил 1974 года.
Изменение направления государственной политики должно способствовать искоренению дискриминации в отношении девочек и женщин в системе образования, а также дискриминации по гендерному признаку в вопросах доступа к образованию, экономическим возможностям и рынку занятости, что позволит обеспечить более широкое участие женщин в экономической и производственной деятельности, а также в процессе принятия решений на всех уровнях общественной жизни.
Чтобы поддерживать темп прогресса, крайне необходимо инициировать процесс культурных преобразований, которые позволят изменить негативное отношение к гендерному равенству и расширению прав и возможностей женщин в ряде стран и, в особенности, в Демократической Республике Конго.
Вторник, 13 сентября 2016 года
Участники первого Международного предпринимательского форума по вопросам инвестиций, посвященного предпринимательству и инвестициям в целях обеспечения всеохватного устойчивого промышленного развития,
Манамская декларация, принятая на первом Международном предпринимательском форуме по вопросам инвестиций
МООНСДРК по-прежнему обеспечивает продовольствием, водой и медикаментами комбатантов и членов их семей в лагерях в Каньябайонге, Северное Киву, и в Валунгу, Южное Киву, в то время как правительство отвечает за руководство работой транзитного лагеря в Кисангани в Восточной провинции.
Любые меры, принимаемые национальными силами безопасности в ответ на насильственные протесты, должны быть соразмерными.
напоминая о большом значении, которое международное сообщество придает тому, чтобы все стороны всецело, гибко и конструктивно участвовали в переговорах, и отмечая, что переговоры еще не привели к достижению прочного, всеобъемлющего и справедливого урегулирования на основе двухобщинной, двухзональной федерации при обеспечении политического равенства, как это предусмотрено в соответствующих резолюциях Совета Безопасности, призывая стороны активизировать переговоры по существу нерешенных ключевых вопросов взаимозависимым образом и подчеркивая, что статус-кво неприемлем,
Согласно Всемирному банку, одним из приоритетных направлений его деятельности является укрепление потенциала в области регистрации актов гражданского состояния и статистики естественного движения населения в странах -- получателях помощи; поставлена цель добиться регистрации каждого случая беременности, рождения и смерти к 2030 году.
Эти достижения свидетельствуют о том, что последствия стихийных бедствий могут быть значительно смягчены при условии достаточных инвестиций в меры обеспечения готовности и в системы информирования.
А вот в других ситуациях существующие наказания могут оказаться слишком мягкими.
34. В Нидерландах прокуроры предъявили обвинения в вымогательстве, отмывании денег и сборе средств для террористической организации пяти предполагаемым членам организации <<Тигры освобождения Тамил-Илама>>, представляющей собой повстанческую группу, действующую на Шри-Ланке.
13. просит далее Генерального секретаря представить доклад об осуществлении настоящей резолюции и представить дополнительную информацию о событиях в Йемене, в том числе о реализации инициативы Совета сотрудничества стран Залива и Механизме ее осуществления и об осуществлении итогового документа всеохватной Конференции по национальному диалогу и Соглашения о мире и национальном партнерстве и приложения к нему, посвященного вопросам безопасности, в 15дневный срок с даты принятия настоящей резолюции, а затем представлять такую информацию каждые 60 дней;
Проект также направлен на продвижение устойчивой модели среди широкой аудитории, включая новаторские услуги, оказываемые как на институциональном уровне, так и в онлайн режиме на платформе Центра.
Данная модель доказывает, что социальное сельское хозяйство может обеспечить:
II. Поддержание международного мира и безопасности
Хотя некоторые делегации высказались в поддержку этого предложения и подтвердили свое намерение участвовать в двусторонних обсуждениях, поступила просьба представить разъяснения относительно статуса рабочего документа и содержания и цели рекомендаций.
Для Того на основе результатов практикума, организованного для сотрудников правоохранительных и судебных органов региона, была проведена первоначальная правовая оценка.
УНП ООН организовало также курс подготовки инструкторов для обучения прокуроров по вопросам сексуального и гендерно мотивированного насилия, по завершении которого слушатели курса провели мероприятие по взаимному обучению на местном уровне.
13. Просьба сообщить о текущем статусе и содержании законопроекта, направленного на содействие достижению равенства при принятии политических решений, который находится на рассмотрении уже более четырех лет.
Просьба уточнить, как эти противоречащие друг другу положения применяются на практике, и указать, были ли приняты меры по ликвидации дискриминационных положений, с тем чтобы женщины имели равные права для передачи своего гражданства.
25. подчеркивает важность других позитивных мер и инициатив, направленных на сближение общин и предоставление им условий для подлинного диалога, например в форме <<круглых столов>>, рабочих групп и семинаров, в том числе учебных семинаров для государственных должностных лиц и работников средств массовой информации, а также различных мероприятий по повышению информированности общественности, особенно мероприятий, организуемых по инициативе представителей гражданского общества и требующих постоянной поддержки со стороны государства;
, в частности пункт 2 Декларации и пункт 86 Программы действий, а также на соответствующие положения итогового документа Конференции по обзору Дурбанского процесса от 24 апреля 2009 года
Незамедлительно, не позднее 30 дней с даты подписания данного документа, принять постановление Верховной Рады Украины с указанием территории, на которую распространяется особый режим в соответствии с Законом Украины <<О временном порядке местного самоуправления в отдельных районах Донецкой и Луганской областей>> на основе линии, установленной в Минском меморандуме от 19 сентября 2014 года.
В этих целях Украина восстановит управление сегментом своей банковской системы в районах, затронутых конфликтом, и, возможно, будет создан международный механизм для облегчения таких переводов.
1. принимает к сведению резолюцию 689 (XXXV) Экономической комиссии для Латинской Америки и Карибского бассейна от 9 мая 2014 года, в которой Комиссия с удовлетворением приняла приглашение правительства Мексики провести в этой стране тридцать шестую сессию Комиссии;
Далее, Комитет обеспокоен отсутствием мер по поощрению мужчин к равному участию в выполнении семейных обязанностей.
68. В декабре 2014 года, постоянно стремясь к ослаблению конфликтов между земледельцами и скотоводами, возникающих из-за ограниченных водных ресурсов, ЮНАМИД в декабре приступила к реализации проекта по наращиванию потенциала и миростроительству в Дарфуре, который финансируется правительством Японии и осуществляется Советом кочевников по вопросам развития.
Была зафиксирована одна попытка изнасилования, пострадал один человек.
Во многих странах женщины затрачивают несоразмерное количество времени на уход за детьми и выполнение работ по дому.
Были обсуждены также вопросы разработки и осуществления национальных стратегий и планов действий в целях обеспечения гендерного равенства, а также вопрос о согласовании границ ответственности за эти действия.
Соответственно, План развития Филиппин (ПРФ) на 2011 - 2016 годы включает достижение гендерного равенства в качестве сквозной проблемы так, что все его разделы, за исключением одного, содержат специальные положения этого направления.
Одним из мероприятий такого рода был <<Поиск выдающихся местных органов власти, реагирующих на НОЖ>>, который позволил конкурирующим местным органам власти четко изучить свою политику, программы и услуги в отношении НОЖ и определить пути их совершенствования, улучшений в решении проблем НОЖ в своей местности.
Уведомления о неконтролируемых событиях, сопряженных с большим риском, и их мониторинг
Бени-хуссейн и северные ризейгат, Северный Дарфур
Количество нарушений правил дорожного движения и дорожно-транспортных происшествий по-прежнему велико, поскольку МООНСГ не приняла никаких санкционных мер в отношении повторных нарушителей правил дорожного движения.
Особо важные рекомендации
32. Комитет отмечает меры, принятые государством-участником для содействия расширению возможностей трудоустройства женщин, в частности самозанятости, но обеспокоен тем, что женщины в основном заняты неквалифицированным и низкооплачиваемым трудом.
которое состоится в среду, 18 февраля 2015 года, в 18 ч. 15 м.
С учетом сложившейся в прошлом практики и с целью содействия проведению консультаций комиссий сопредседатели рабочей группы подготовили заявление, которое было одобрено 2 декабря 2014 года на одиннадцатом совещании рабочей группы и предоставлено в распоряжение совместного заседания возобновленной пятьдесят восьмой сессии Комиссии по наркотическим средствам и возобновленной двадцать третьей сессии Комиссии по предупреждению преступности и уголовному правосудию и включено в их соответствующие доклады.
Согласно рекомендации, вынесенной на соответствующем заседании расширенного бюро, Комиссия по наркотическим средствам и Комиссия по предупреждению преступности и уголовному правосудию решили включить это заявление в доклад о работе своих возобновленных сессий.
На практике установление этого предельного срока, по крайней мере в отношении дел, которые еще не были рассмотрены, усугубило проблему ограниченности объема фактологических и аналитических материалов.
6. постановляет, в соответствии с положениями своей резолюции 973 (X) от 15 декабря 1955 года, зачесть в счет сумм, пропорционально начисленных государствам-членам, как это предусмотрено в пунктах 4 и 5 выше, их соответствующую долю в поступлениях в Фонд уравнения налогообложения в объеме, составляющем 3 444 250 долл. США за вычетом суммы в размере 288 300 долл. США, представляющей собой сумму уменьшения сметных поступлений по плану налогообложения персонала, утвержденных для Международного остаточного механизма на двухгодичный период 2014 - 2015 годов.
19. Ваиль Дабул
Южнокорейским властям следует искренне отреагировать на наш призыв к тому, чтобы открыть широкие возможности для независимого воссоединения совместными усилиями.
Пхеньян, 25 января (Центральное телеграфное агентство Кореи) -- Департамент по вопросам политики Государственного комитета обороны (ГКО) КНДР в воскресенье, 25 января 2015 года, обнародовал заявление, касающееся удручающей текущей ситуации на Корейском полуострове.
которое состоится в среду, 14 января 2015 года, в 10 ч. 00 м.
Секретарь также сообщил помощнику Генерального секретаря по правовым вопросам, что предварительный проект доклада о работе тридцать шестого совещания Комитета экспертов ВОЗ по лекарственной зависимости, которое было проведено в Женеве с 16 по 20 июня 2014 года, был доведен до сведения Комиссии, как только он был предоставлен ВОЗ.
Эти функции были официально приняты Экономическим и Социальным Советом в его резолюции 1576 (L) от 20 мая 1971 года.
7376-е заседание, состоявшееся 5 февраля 2015 года.
Это означает, что перечисленные выше договоры и конвенции, участником которых является Кабо-Верде, стали частью национального законодательства.
Сдача ратификационной грамоты на хранение (20 октября 1977 года)
Предварительная повестка дня 7378-го заседания Совета Безопасности,
которое состоится в пятницу, 6 февраля 2015 года, в 12 ч. 23 м.
Палау не может отказывать в выполнении запроса о выдаче на том лишь основании, что преступление также считается связанным с налоговыми вопросами (раздел 10.103 (d) титула 18 НКП).
Кроме того, раздел 3300 главы 33 НКП, посвященный вопросам борьбы с отмыванием денег, охватывает широкий круг компаний частного сектора, включая игорные дома, торговцев металлами и драгоценными камнями, а также доверительные фонды и структуры по обслуживанию компаний.
Этот доклад, в котором также будут освещены основные направления работы, планируется представить государствам-членам на семидесятой сессии Генеральной Ассамблеи.
Что касается оперативной деятельности, то важно, чтобы партнерские связи основывались на сравнительных преимуществах, взаимодополняемости мандатов и оптимальном использовании ресурсов и потенциала.
которое состоится во вторник, 6 января 2015 года, в 15 ч. 00 м.
Пункт 9 повестки дня
Письмо Постоянного представителя Украины при Организации Объединенных Наций от 22 января 2015 года на имя Председателя Совета Безопасности
Силы продолжали на регулярной основе взаимодействовать с высокопоставленными представителями израильских и сирийских властей, чтобы заручиться их непосредственной поддержкой в интересах предотвращения эскалации напряженности вследствие каких-либо нарушений режима прекращения огня.
Показатели использования людских ресурсов
c) динамических последствий изменения возрастной структуры в результате деятельности, осуществлявшейся до 1 января 1990 года.
6 ОКООСВ Хорватии на второй период действия обязательств согласно Киотскому протоколу опирается на понимание того, что Хорватия будет осуществлять данное ОКООСВ совместно с Европейским союзом и его государствами-членами в соответствии со статьей 4 Киотского протокола.
Несколько делегаций отметили, что решение этого вопроса поможет также решению вопросов устойчивого развития, в частности продовольственной безопасности и сокращения масштабов нищеты.
В частности, была высказана мысль о том, что гражданское общество, международные организации и отраслевые ассоциации, заинтересованные в деятельности, которая может быть затронута любым будущим документом, следует пригласить принять участие и внести вклад в виде своих мнений и своих экспертных знаний.
Консультативный комитет рекомендует Генеральной Ассамблее просить Генерального секретаря включить в его следующий доклад о ходе работы более подробную информацию о решении, которое в настоящее время вырабатывается с целью удовлетворить потребности Организации в данных и информации в таких областях, как планирование по программам, контроль и отчетность по программам.
Представление предложений по проектам в сфере ИКТ
В Польше и Испании для отбывающих сроки заключения беременных женщин и матерей обеспечиваются специальные условия для проживания вместе с детьми до достижения ими трехлетнего возраста.
В 2008 году в этой стране был принят Закон о правовой защите детей, который предусматривает создание комплексных центров для содержания юных правонарушителей, которые призваны рационализировать весь процесс отправления правосудия в отношении детей - от ареста до формального разбирательства в суде.
В связи с этим хотел бы сообщить Вам, что после консультаций с Комитетом Совета Безопасности, учрежденным резолюцией 1521 (2003) по Либерии, я назначил следующих экспертов:
Имею честь сослаться на резолюцию 2188 (2014), принятую Советом Безопасности 9 декабря 2014 года, в которой Совет постановил продлить мандат Группы экспертов по Либерии на 10-месячный период.
3. требует, чтобы все политические партии в соответствующих странах работали сообща в единстве и гармонии для незамедлительного обеспечения свободного и безопасного доступа гуманитарных организаций и их сотрудников к районам, население которых нуждается в их помощи;
напоминая также о том, что 19 августа 2014 года Совет мира и безопасности Африканского союза сослался на пункт (f) статьи 6 Протокола об учреждении Совета мира и безопасности Африканского союза, касающийся оказания гуманитарной помощи и ликвидации последствий стихийных бедствий, и санкционировал немедленное развертывание Миссии Африканского союза в поддержку борьбы со вспышкой Эболы в Западной Африке,
Так, усовершенствована деятельность Министерства юстиции Республики Узбекистан, при котором в 2012 году учрежден Межведомственный совет по координации работы государственных органов по правовой пропаганде и просвещению.
Анализ результатов исследований свидетельствует о повышении уровня политической, правовой культуры и гражданского самосознания населения, его социальной активности.
2. В период 2012-2013 годов в состав Бюро входили следующие члены:
Ключевым элементом новых методов работы является уделение особого внимания тематическим мероприятиям.
Министерство заявляет, что это действие является шагом к аннексии неотъемлемой части Грузии, сделав который Российская Федерация нарушает взятые на международном уровне обязательства, в том числе обязательства по соглашению о прекращении огня от 12 августа 2008 года.
23 января 2015 года нижняя палата российского парламента -- Государственная дума -- ратифицировала так называемый <<договор о союзничестве и стратегическом партнерстве>>, подписанный 24 ноября 2014 года в Сочи Москвой и ее оккупационным режимом в Абхазском регионе Грузии.
1. с удовлетворением отмечает учреждение Комитетом экспертов по глобальному управлению геопространственной информацией рабочей группы в целях разработки глобальной геодезической <<дорожной карты>>, в которой были бы предусмотрены меры в связи с ключевыми элементами, касающимися создания и надежности глобальной геодезической системы координат;
Группа друзей ставит себе целью содействие осуществлению стратегий, отвечающих интересам семьи, и уделение основного внимания потребностям и первоочередным задачам семьи на национальном и международном уровнях.
Группа друзей особо отмечает, что семейная среда обеспечивает наиболее широкие возможности для поддержки и защиты прав человека всех лиц без дискриминации по признаку расовой принадлежности, цвета кожи, пола, языка или религии.
Сессия 2015 года
В этой связи было отмечено, что успех введения и применения режима международно-правового регулирования космической деятельности будет зависеть от одинакового понимания и признания соответствующих норм лицами, ответственными за разработку политики и принятие решений.
7. В марте 2013 года была проведена проверка ситуации с обеспечением безопасности детей, предусмотренная программой бюджетной помощи Питкэрну на 2012 - 2013 годы, подготовленной министерством по вопросам международного развития, в которой была отмечена необходимость сохранения уже введенных на острове мер по обеспечению безопасности детей.
13. Кроме того, 16 июня 2011 года предыдущий Генеральный секретарь ОПАНАЛ участвовал в пленарном заседании Конференции по разоружению в Женеве, а нынешний Генеральный секретарь планирует принять участие в таком заседании в марте 2015 года.
8 января 2014 года
В число этих подкомитетов вошел подкомитет по делам женщин и детей.
89. Было установлено, что число девочек, посещавших школу в 2012 - 2013 учебном году, в начальных классах снизилось на (0,4%), но при этом выросло на (3%) в средних и старших классах по сравнению с 2005 - 2006 учебным годом.
Совещание будет публичным и открытым для всех государств-членов.
Предварительная повестка дня 7377-го заседания Совета Безопасности,
Просьба указать число женщин, которые были взяты под стражу и осуждены за аборт в отчетный период в государстве-участнике, включая информацию о сроках содержания в заключении (пункт 154).
Участие в политической и общественной жизни
Среда, 15 апреля 2015 года
Число заявлений в отношении гражданских лиц (14) было самым низким из зафиксированных показателей для этой категории.
National Aerospace Development Administration of the Democratic People's Republic of Korea
Предварительная повестка дня 7369-го заседания Совета Безопасности,
Имею честь препроводить настоящим заявление министерства иностранных дел Украины в связи с арестом заместителя Председателя Меджлиса крымско-татарского народа Ахтема Чийгоза (см. приложение).
Это позорное деяние является продолжением преступной политики, проводимой Российской Федерацией в оккупированной Автономной Республике Крым и направленной на дискредитацию всего украинского и запугивание активистов крымско-татарского народа, которые оказывают сопротивление такой политике.
Предложение Движения неприсоединившихся стран по вопросу о мирном урегулировании споров и его воздействии на поддержание мира
6. принимает во внимание прогресс, достигнутый в осуществлении Программы развития инфраструктуры в Африке, в частности благодаря механизму Президентской инициативы развития инфраструктуры, в рамках которой были достигнуты впечатляющие успехи в разработке многих важных инфраструктурных проектов на континенте;
I. Введение
Поскольку санкционные меры, вводимые Советом Безопасности, представляют собой глобальное юридическое обязательство, они являются наиболее эффективными, если они используются против таких элементов официальной (и регулируемой) экономики.
A. Отношения между <<Талибаном>> и наркоторговцами
Предварительная повестка дня 7396-го заседания Совета Безопасности,
Ситуация повторилась на девятой сессии Форума, когда только 21 страна представила национальные доклады.
В. Глобальные цели по лесам
На странице Организации Объединенных Наций в сети <<Вэйбо>> размещается информация не только о каждодневной работе, но и по определенным темам, представляющим непосредственный интерес для ее подписчиков.
29. В память о жертвах среди миротворцев Телевидение Организации Объединенных Наций показало репортаж о чрезвычайно высоком числе погибших в 2014 году в рамках ежегодной ведущей передачи Организации Объединенных Наций <<Обзор событий за 2014 год>>.
При возможности программы полового воспитания для школьников должны включаться в общеобразовательную программу и систему аттестации.
Страна в обстановке спокойствия отметила двадцатую годовщину геноцида тутси, совершенного в апреле 1994 года, и двадцатую годовщину со дня освобождения 4 июля 2014 года.
36. Австралия принимает активное участие в международных переговорах по повестке дня в области развития на период после 2015 года и выступает в поддержку сохранения основных элементов целей в области развития, сформулированных в Декларации тысячелетия (включая искоренение крайней нищеты, обеспечение того, чтобы все дети могли посещать школу, и расширение прав и возможностей женщин и девочек), и за уделение более пристального внимания вопросам экономического роста, поскольку развитие частного сектора и создание новых рабочих мест являются главными движущими силами в борьбе с нищетой.
Правительство Австралии помогло коренным австралийцам принять личное участие в работе Всемирной конференции.
Все это в совокупности влечет за собой дальнейшее ухудшение гуманитарной обстановки, усиливая людские страдания и чувство разочарования и безысходности и создавая опасность окончательной дестабилизации ситуации.
В последнее время, в частности, ведется работа по наращиванию темпов строительства под предлогом <<развития туризма>> и <<гостиничной инфраструктуры>> в нескольких преимущественно палестинских кварталах города, в том числе в Джабаль-аль-Мукабере, Шейх-Джарре, Бейт-Сафафе и Вади-аль-Джозе.
Количество подписчиков на учетную запись Организации Объединенных Наций в Twitter достигло 116 000, а количество отметок <<Нравится>> в Facebook -- 26 000.
B. Сообщество неправительственных организаций
Совет Безопасности выражает озабоченность в связи с сообщениями о случаях запугивания, притеснений, политического насилия, произвольных арестов и задержаний и других ограничений в осуществлении прав на свободу мирных собраний и выражения мнений.
В течение оговариваемого срока, который может быть продлен по усмотрению Комитета, такие видные деятели являются почетными членами Комитета и выполняют в ходе отборочного процесса каждые пять лет консультантские функции.
С этой целью они договорились о создании контрольного механизма в <<нормандском формате>>, который будет проводить встречи с регулярной периодичностью, как правило, на уровне старших должностных лиц, представляющих министерства иностранных дел.
Перед лицом прямой угрозы, исходящей от террористической организации <<Даеш>>, Вооруженные силы Турции провели военную операцию по эвакуации усыпальницы Сулеймана Шаха, находящейся в Сирии на территории турецкого анклава площадью 10 акров.
Обзор политики в области оценки
Подобные злонамеренные действия, преследующие непосредственную цель оскорбить и запугать палестинских мусульман и христиан, затрагивают чувства верующих и приводят к обострению напряженности на религиозной почве и могут спровоцировать религиозную войну со всеми вытекающими отсюда серьезными последствиями.
Необходимо вновь подчеркнуть, что ответственность за все подобные преступные действия несет оккупирующая держава и что они являются частью ее незаконной разрушительной кампании строительства поселений на территории оккупированного Государства Палестина, включая Восточный Иерусалим.
1. Проведение в привязке друг к другу совещаний Комитета по рассмотрению химических веществ и Комитета по рассмотрению стойких органических загрязнителей
Записка Секретариата
В докладе Фонда Организации Объединенных Наций по народонаселению о насилии в семье, основанном на исследовании, опубликованном в 2010 году, указано, что на практике закон плохо осуществлен, а национальный механизм предотвращения и реагирования на случаи насилия в семье не внедрен.
Аборт из-за пола ребенка является феноменом культуры, свидетельствующим о наличии в стране гендерного неравновесия.
Просьба указать, предусматриваются ли меры стимулирования политических партий для поощрения их номинировать равное число женщин и мужчин в качестве кандидатов.
Пункт 4 предварительной повестки дня*
Проведя обычные для таких случаев консультации, я хотел бы информировать Вас о своем намерении назначить генерал-майора Пурна Чандра Тхапу (Непал) главой Миссии и Командующим силами СООННР.
Пользуясь случаем, хотел бы выразить признательность генерал-лейтенанту Сингхе за его самоотверженную службу и эффективное руководство СООННР.
2.26 Управление также стремится укрепить партнерские связи с Африканским союзом в процессе планирования миротворческих операций и управления ими, а также в процессе наращивания институционального потенциала в целях упрочения партнерских отношений в осуществлении инициатив по предупреждению, сдерживанию и урегулированию конфликтов.
В настоящем добавлении указываются пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 7 марта 2015 года.
Положение в Ливии (22 февраля 2011 года; 5 марта 2015 года)
Вторая Конференция государств-участников приняла к сведению брифинг, представленный Комиссией и ее Председателем по итогам первой и второй очередных сессий Комиссии.
которое состоится в четверг, 29 января 2015 года, в 10 ч. 30 м.
Однако поддержка в создании целевых систем мониторинга ОДЗЗ была предоставлена только одной третью развитых стран-Сторон.
Совет избрал Германию для заполнения сохраняющейся вакансии в Межправительственной рабочей группе на трехлетний срок полномочий, начинающийся 1 января 2015 года и истекающий 31 декабря 2017 года.
В этой связи было отмечено, что некоторые председатели Совета сыграли решающую роль в предоставлении председателям страновых структур и включенным в повестку дня странам площадки для неофициального обсуждения ожидаемых результатов и целей работы Комиссии еще до рассмотрения соответствующих ситуаций в Совете.
Южная Африка**: проект резолюции
Исправление
Еще одна проблема заключается в том, что показатели, используемые для оценки эффективности достижения образовательных целей, являются количественными: они измеряют число учащихся в стране, посещаемость, средний возраст учащихся и т. д., но не качественные результаты.
Гендерное равенство, предполагающее искоренение всех форм дискриминации в отношении женщин, было заявлено в качестве основной цели.
Через Территориальный отдел Американского Самоа по вопросам бюджетной реформы Управление энергетики Американского Самоа обратилось в Федеральное агентство по чрезвычайным ситуациям с запросом о выделении средств на строительство и эксплуатацию электростанции мощностью 23,5 МВт взамен утерянных мощностей электростанции в Сатале, сильно поврежденной во время землетрясения, цунами и наводнения 29 сентября 2009 года.
Система образования в целом такая же, как и в Соединенных Штатах.
На глобальном уровне Организация Объединенных Наций могла бы сыграть важную роль в этом отношении, предоставив платформу для надежных механизмов контроля и отчетности10.
Комиссия по народонаселению и развитию
На сегодняшний день в результате таких преступных действий погибли в общей сложности 17 186 сирийских гражданских лиц, в том числе 1867 детей; 15 746 гражданских лиц, в том числе 2830 детей, получили ранения.
Пункт 107 повестки дня
Структура и процесс
Сегмент 1 (продолжение)
Проект <<Миссия Х>> содержит комплекс учебных занятий по физической и теоретической подготовке по аналогии с теми, которые проводятся для астронавтов.
В результате взаимодействия этих платформ в нашей стране возникли хребты молодых складчатых гор, в которых происходят землетрясения, вулканические извержения и массивные оползни, причем последние провоцируются проливными дождями, крутизной горных склонов и трещиноватостью и степенью выветривания горных пород.
1. В 03 ч. 00 м. близ села Чопрлу диверсионная группа совершила нападение с азербайджанской стороны на боевую позицию: выстрелами с азербайджанской стороны был смертельно ранен военнослужащий Нахапет Асатрян и получил осколочное ранение военнослужищий Ованес Гаспарян.
Каждое государство, добровольно соблюдающее настоящие Правила поведения, обязуется:
Правила поведения в области обеспечения международной информационной безопасности
В соответствии с правилом 55 временных правил процедуры Совета Безопасности вместо стенографического отчета через посредство Генерального секретаря было опубликовано следующее коммюнике:
Двое (2) мужчин пересекли "голубую линию" в точке B59.
которое состоится в четверг, 12 февраля 2015 года, в 10 ч. 00 м.
Лидер Прогрессивной национальной партии Руфус Юинг был приведен к присяге в качестве премьер-министра 13 ноября 2012 года.
Территория подписала также соглашения в соответствии с требованиями Закона о налогообложении иностранных счетов с Соединенным Королевством и Соединенными Штатами.
Вместе с тем благодаря связям, наработанным МООНПЛ внутри страны и в регионе в целом, в ряде случаев удавалось ослабить напряженность и не допустить столкновений, а Специальному представителю Генерального секретаря была обеспечена возможность начать активные усилия по привлечению конфликтующих групп к переговорам.
16. Международный уголовный трибунал для судебного преследования лиц, ответственных за геноцид и другие серьезные нарушения международного гуманитарного права, совершенные на территории Руанды, и граждан Руанды, ответственных за геноцид и другие подобные нарушения, совершенные на территории соседних государств, в период с 1 января 1994 года по 31 декабря 1994 года (29 февраля 1996 года; 18 декабря 2014 года).
5. просит Генерального секретаря постоянно следить за потребностями ООН-Хабитат в ресурсах для повышения эффективности ее деятельности по поддержке национальной политики, стратегий и планов, направленных на обеспечение устойчивого развития городов и населенных пунктов;
2. Утверждение повестки дня.
Секретариат Конференции представляет свои рекомендации Подготовительному комитету для рассмотрения и одобрения.
Правительство Сирийской Арабской Республики вновь подчеркивает, что политика произвольных задержаний, проводимая израильскими оккупационными силами, относится к числу преступлений и нарушений прав человека, совершаемых Израилем в отношении сирийского гражданского населения на оккупированных сирийских Голанах на протяжении 50 лет, с момента оккупации сирийских Голан.
Пункт 51 повестки дня
2013-041A
В процентах
которое состоится среду, 4 марта 2015 года, в 10 ч. 07 м.
20. настаивает на отмене правительством Судана всех ограничений и бюрократических препон, мешающих работе Группы экспертов, в том числе на своевременной выдаче всем членам Группы экспертов многократных виз на весь срок действия ее мандата и отмене требования получения разрешения на поездки в Дарфур для указанных членов Группы, и на расширении сотрудничества и обмена информацией с Группой и предоставлении Группе свободного и беспрепятственного доступа на всей территории Дарфура;
настоятельно призывает все государства, в частности государства региона, докладывать Комитету о шагах, которые они предпринимают для осуществления мер, введенных резолюциями 1591 (2005) и 1556 (2004), включая введение адресных мер;
17 - 25 февраля 2015 года
51. Борьба с незаконным оборотом культурных ценностей в существенной степени зависит от межгосударственного сотрудничества и координации и публично-частного партнерства.
Однако если поставщик услуг или данные находятся за пределами юрисдикции, в которой проводится расследование, то такие юридические процедуры часто связаны с использованием государствами официальных и длительных процедур оказания взаимной правовой помощи.
В результате принятия этой меры многие женщины были избраны на руководящие должности на последних выборах в местные органы власти.
Брак и семейные отношения
Несмотря на усилия по ужесточению оружейного эмбарго, приток оружия в страну продолжается.
С учетом новых условий и реалистичной оценки возможных результатов деятельности Миссии в данном контексте следует значительно сократить ее численность, а всю работу переориентировать на выполнение изложенных выше задач.
Предварительная повестка дня 7365-го заседания Совета Безопасности,
11. просит Генерального секретаря представить к 10 июля 2015 года доклад об осуществлении настоящей резолюции, в том числе о подготовке резервных планов в связи с урегулированием, и по мере необходимости информировать Совет Безопасности о развитии событий;
отмечая, что правительство Кипра согласно с тем, что с учетом сложившихся на острове условий необходимо сохранить присутствие Вооруженных сил Организации Объединенных Наций по поддержанию мира на Кипре (ВСООНК) после 31 января 2015 года,
Необходимо укреплять потенциал систем общественного здравоохранения с точки зрения использования опиатов и обезболивающих.
Скорее всего никаких изменений не произойдет, если парламенты не повысят потенциал в области надзора и политическую волю, необходимую для того, чтобы правительства были подотчетны.
Бюро было согласовано, что при проверке полученных документов о полномочиях ими будут приниматься оригиналы документов о полномочиях в надлежащем виде, а также копии документов о полномочиях в надлежащем виде, при том понимании, что оригиналы документов о полномочиях будут представлены в кратчайшие возможные сроки.
9. Конференция Сторон, возможно, пожелает учредить контактные и иные группы, которые она сочтет необходимыми, и определить их мандаты.
Несколько делегаций подчеркнули, что прежде чем рассматривать какие-либо новые пункты повестки дня необходимо, чтобы государства провели обзор всех уже имеющихся пунктов с анализом целесообразности их дальнейшего обсуждения и с учетом их сохраняющейся актуальности и вероятности достижения по ним консенсуса в будущем.
1. Вопрос о методах работы Специального комитета затрагивался несколькими делегациями в ходе общего обмена мнениями, состоявшегося на его 276м и 277м заседаниях 17 и 18 февраля 2015 года, и был рассмотрен на 3м заседании Рабочей группы полного состава.
27. Обменяться мнениями и изучить методы, позволяющие укрепить инструменты предотвращения конфликта, имеющиеся у Африканского союза, и оказать ему содействие в их применении.
3. Выразить серьезную обеспокоенность по поводу того, что вооруженные группы продолжают дестабилизировать ситуацию в Центральноафриканской Республике и создают постоянную угрозу миру, безопасности и стабильности в стране, а также выразить обеспокоенность по поводу увеличения в последнее время числа похищений гуманитарных работников и нападений на них в Центральноафриканской Республике, что является препятствием для гуманитарного доступа к уязвимым группам населения.
Доклад о деятельности Управления служб внутреннего надзора
1. На своем 2м пленарном заседании 19 сентября 2014 года Генеральная Ассамблея по рекомендации Генерального комитета постановила включить в повестку дня своей шестьдесят девятой сессии пункт, озаглавленный <<Финансирование Смешанной операции Африканского союза-Организации Объединенных Наций в Дарфуре>>, и передать его Пятому комитету.
Чем выше уровень образования и профессиональной подготовки женщины, тем больше у нее вероятность получить доступ к руководящим должностям и оказывать влияние на ход событий.
Г-жа Председатель,
4. Вопросы для информации:
программа раскрытия финансовой информации ООН (счета выставляются Центральными учреждениями ООН в Нью-Йорке);
Необходимы ресурсы для разработки эффективных бизнес-моделей, способствующих расширению прав и возможностей женщин, использования женского предпринимательства в области энергоснабжения домашних хозяйств и развития сектора на основе обмена новаторскими идеями и уроками, извлеченными из успешных и неудачных нововведений.
Ежедневно миллионы женщин и девочек по всему миру вдыхают вредный дым при приготовлении пищи и затрачивают часы на то, чтобы пройти значительные расстояния за топливом для приготовления пищи.
гн Матео Эстреме (Аргентина)
Пекинская платформа подчеркивает важность воспитания семей, важность уважения и расширения прав и возможностей девочек для реализации всего их потенциала и прекращения вредных практик, оказывающих влияние на их здоровье и психосоциологического, духовного, образовательного и экономического благополучия и развития.
Мы отвергаем все формы дискриминации, обозначенные в Конвенции о ликвидации всех форм дискриминации в отношении женщин, Пекинской декларации и Платформе действий и в ходе текущей работы Комиссии по положению женщин.
Несмотря на этот жесткий режим контроля за экспортом, Португалия твердо привержена мирному использованию ядерных технологий и материалов и занимается импортом и экспортом (главным образом в Африку) радиоактивных изотопов медицинского назначения (для целей диагностики и лечения), обеспечивая в то же время необходимое техническое сотрудничество и осуществляя деятельность по обучению (действия 38 и 39).
Она начала более широко использовать услуги гражданских национальных сейсмологических станций, чтобы пользоваться данными Временного технического секретариата относительно предупреждений о цунами (действие 14).
Важнейшим итоговым документом сегмента высокого уровня, посвященного теме <<Биоразнообразие для устойчивого развития>>, стала Канвондоская декларация о биоразнообразии для устойчивого развития (см. добавление).
На ней может быть размещено шесть каскадов, и она включает в себя зону, выделенную Ираном для производства UF6, обогащенного до 20% по U-235 (каскады 1 и 6), и зону, выделенную Ираном для проведения НИОКР (каскады 2, 3, 4 и 5).
14. Иран заявил, что целью обогащения UF6 до 5% по U-235 является производство топлива для его ядерных установок.
55. Группа проводит расследования в первую очередь в связи с предполагаемыми нарушениями положений и правил и других установленных процедур административными руководителями, руководителями органов внутреннего надзора, должностными лицами организаций, не являющимися сотрудниками, и -- в порядке исключения и при наличии ресурсов -- сотрудниками организаций, не имеющих собственных подразделений по расследованию.
26 - 30 января 2015 года, Нью-Йорк
28. За пределами секторальных центров с точки зрения безопасности АМИСОМ продолжает действовать в таких условиях, при которых Организацией Объединенных Наций может оказываться лишь базовая поддержка, предусматривающая, в частности, снабжение продовольствием, топливом, водой и средствами для полевых защитных сооружений.
В связи с расширением сферы контроля АМИСОМ будут возрастать потребности и расширяться возможности в плане оказания поддержки в непосредственной близости к месту событий.
От имени Национальной коалиции сирийских революционных и оппозиционных сил я с большой тревогой обращаю Ваше внимание на то, что режим Асада, допуская прямое нарушение резолюций 2118 (2013), 2139 (2014), 2165 (2014) и 2191 (2014) Совета Безопасности, продолжает применять боевые отравляющие вещества в районах Алеппо, где сосредоточено гражданское население, а недавно выдворил с сирийской территории ооновских работников, занимавшихся оказанием помощи.
Центральный орган может направлять запросы о предоставлении взаимной правовой помощи непосредственно в центральные органы других государств и также непосредственно принимать запросы от них.
которое состоится в четверг, 15 января 2015 года, в 10 ч. 00 м.
Предварительная повестка дня 7360-го заседания Совета Безопасности,
которое состоится в четверг, 5 марта 2015 года, в 15 ч. 00 м.
17. Генеральный секретарь указывает, что на время осуществления плана работ для размещения освобождающих служебные помещения сотрудников потребуется оборудовать подменные помещения в здании Секретариата (там же, пункт 66).
2. В соответствии с частью 1 Временных руководящих принципов (чрезвычайная помощь) и на основе имеющихся в настоящее время в Фонде средств, 33 287 долл. США должны иметься в резерве, поэтому для использования имеется не более 299 589 долл. США.
16. Конференция Сторон, возможно, пожелает принять проект решения следующего содержания:
Материалы, которые Комитет по международным стандартам отчетности о минерально-сырьевых запасах не признает минеральными запасами или ресурсами, могут быть классифицированы по соответствующим категориям Рамочной классификации Организации Объединенных Наций.
Рекомендации
Урегулирование споров
приветствуя рекомендацию, содержащуюся в докладе Рабочей группы открытого состава по целям в области устойчивого развития Организации Объединенных Наций, о включении в повестку дня в области развития на период после 2015 года самостоятельной цели, касающейся обеспечения доступа к недорогим, надежным и неистощительным энергоресурсам,
Туркменистан считает, что сегодня существует необходимость в согласованных усилиях и консенсусных решениях, которые послужат основой для сотрудничества в области надежного и стабильного транзита энергоносителей.
В связи с этим я прошу Совет Безопасности санкционировать увеличение численности военного персонала МИНУСКА на 750 человек и численности полицейского персонала МИНУСКА на 280 человек, чтобы обеспечить развертывание дополнительного пехотного батальона и двух сформированных полицейских подразделений и тем самым довести численность сформированных полицейских подразделений обратно до 10, как предполагалось изначально.
2. Заявления могут быть сделаны на любом другом языке, помимо официальных языков Конгресса, если выступающий примет меры к обеспечению устного перевода выступления на один из официальных языков.
II. Здание E
14. Однако система подотчетности представляет собой не только набор институциональных механизмов и процедур, но и площадку для споров, взаимодействия и преобразований.
При этом в рамках этих структур успех и результативность чаще всего определяются не каким-то одним подходом, а их сочетанием и прогрессивным взаимодействием.
Увеличение числа женщин среди миротворцев является для Организации Объединенных Наций одной из приоритетных задач, и я с радостью отмечаю ведущую роль, которую играют военный, полицейский и гражданский компоненты ВСООНК.
4. ВСООНК прежде всего стремятся не допустить возобновления боевых действий и способствовать поддержанию правопорядка и возврату к нормальной жизни.
Что касается общественных земель, то соответствующие просьбы подлежат утверждению Законодательным собранием Гуама.
В 2004 году органы судебной власти Гуама были выделены в независимую ветвь правительства.
240-е пленарное заседание
64. Для успешной борьбы с эпидемией необходимо будет учитывать интересы тех, кто в настоящее время обойден вниманием.
Краткосрочные учебные курсы и стажировки стали первым этапом подобных программ для государственных министерств и учреждений на национальном уровне, а также для местных органов власти.
14. просит Председателя шестьдесят девятой сессии Генеральной Ассамблеи провести открытые, всеохватные и транспарентные межправительственные консультации со всеми государствами-членами, назначив для этого до конца сентября 2014 года двух координаторов -- одного из развивающейся страны и одного из развитой страны, -- чтобы достичь согласия по всем остающимся вопросам, касающимся процесса межправительственных переговоров, включая саммит;
особо отмечая тот факт, что здоровье населения мира является долгосрочной задачей развития, которая требует более тесного международного сотрудничества на основе обмена передовым опытом с целью улучшения образа жизни людей, свободного от излишеств любого рода,
68. Письмо Постоянного представителя Туниса при Организации Объединенных Наций от 1 октября 1985 года на имя Председателя Совета Безопасности;
В этой связи имею честь информировать Вас о том, что по поручению моего правительства я обращаюсь с просьбой о сохранении следующих пунктов, перечисленных в пункте 3 вышеупомянутого документа:
В этом отношении Высокие Договаривающиеся Стороны подтверждают свою поддержку деятельности Международного комитета Красного Креста в рамках особой роли, возложенной на него Женевскими конвенциями, а также деятельности Ближневосточного агентства Организации Объединенных Наций для помощи палестинским беженцам и организации работ и прочих беспристрастных гуманитарных организаций, осуществляемой в целях проведения оценки и улучшения гуманитарной ситуации на местах.
В порядке проведения также указывается, что конференция будет закрыта для общественности и средств массовой информации; для участия в качестве наблюдателей будут приглашены только избранные организации.
Предварительная повестка дня 7368-го заседания Совета Безопасности,
18 апреля 2014 года лидеры деструктивных Демократических сил освобождения Руанды (ДСОР) направили ряду мировых влиятельных лиц письмо, информировав их о своем желании начать 30 мая 2014 года в присутствии свидетелей добровольное разоружение своих комбатантов, в течение нескольких лет находившихся в провинциях Северное Киву и Южное Киву Демократической Республики Конго.
которое состоится в четверг, 5 февраля 2015 года, в 10 ч. 00 м.
206. Анализ собеседований и ответов на вопросы в разосланных анкетах показывает, что в этой области заметного прогресса достигнуто не было.
76. Ответственность за формирование процесса ГЭП-5 и управление им возложена на Главного научного сотрудника.
Эту цель наглядно иллюстрирует включение в окончательный текст Конвенции об организованной преступности всеобъемлющих и целенаправленных положений о международном сотрудничестве по уголовно-правовым вопросам.
10. Аналогичным образом, положения о международном сотрудничестве, содержащиеся в Конвенции против коррупции, опирались на соответствующие положения Конвенции об организованной преступности, а в некоторых случаях были расширены по сравнению с ними.
Одновременно с этим они выразили разочарование по поводу того, что за истекший год не было достигнуто никаких ощутимых результатов.
3. 3 и 4 ноября министр иностранных дел Ирака Ибрагим аль-Джаафари также посетил Кувейт, где провел встречи с первым заместителем премьер-министра и министром иностранных дел Сабахом Халедом аль-Хамадом ас-Сабахом, спикером Национального собрания Кувейта и другими официальными лицами.
Правило 51
общее количество выстрелов ~ 3182
которое состоится в четверг, 8 января 2015 года, в 15 ч. 00 м.
10. Таблица, в которой излагается информация о положении дел с представлением рабочих планов и отчетов о работе региональных и субрегиональных центров Стокгольмской конвенции, приводится в приложении I к настоящей записке.
Показатель оценки эффективности работы на основе деятельности, приведенной в отчетах за 2011-2012 годы (в процентах)b
13. призывает все государства-члены, Генеральную Ассамблею, Совет по правам человека, Управление Верховного комиссара, Секретариат Организации Объединенных Наций, организации гражданского общества, фонды и соответствующие предприятия и другие заинтересованные стороны, в адрес которых комиссия по расследованию вынесла свои рекомендации, выполнить эти рекомендации или оказывать содействие их осуществлению;
Совет Безопасности подчеркивает, что такие операции должны осуществляться в строгом соответствии с нормами международного права, включая международное гуманитарное право.
4. признает работу, проводимую сегодня ЮНИСЕФ в странах, совершающих переход от среднего уровня дохода к высокому, и предлагает ЮНИСЕФ подготовить совместно с соответствующими странами документы по страновым программам или документы по многострановым программам для рассмотрения и принятия решения Исполнительным советом, принимая во внимание национальные особенности стран, для которых разрабатываются такие документы, и другие соответствующие вопросы, включая финансовую устойчивость;
В пункте 237 доклада Комитет рекомендовал Ассамблее обратиться к Генеральному секретарю с просьбой представить Комитету на его сорок шестой сессии и затем представлять ежегодно доклад о достигнутом прогрессе, в том числе о проблемах, препятствиях и задачах, а также о целях, которые ставит перед собой Организация Объединенных Наций в рамках поддержки НЕПАД.
Из всех проектов, осуществленных УООН в 2014 году, 22 были непосредственно сфокусированы на развитии потенциала, и почти в 100 других был аналогичный компонент.
Информация, собранная в ходе этого процесса, будет объединена в рамках страновых обзоров для формулирования соответствующей аналитической модели.
На Мальте для помощи женщинам, пострадавшим от таких операций, сейчас все чаще привлекаются акушерки.
Правительству необходимо реализовать правовые решения этой проблемы, в том числе в сфере налогообложения, социального страхования, трудового и гражданского законодательства, а также составить рекомендации и советы для работодателей и широко их распространить.
Мы отмечаем, что на сегодняшний день БАПОР получило лишь 135 млн. долл. США в виде объявленных взносов со стороны международного сообщества, в результате чего образовался дефицит в размере 585 млн. долл. США, необходимых для удовлетворения насущных потребностей.
Одновременно мы хотели бы обратить внимание на кризисное положение палестинских детей в секторе Газа.
которое состоится в четверг, 29 января 2015 года, в 10 ч. 15 м.
которое состоится в четверг, 29 января 2015 года, в 10 ч. 00 м.
Предварительная повестка дня 7370-го заседания Совета Безопасности,
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить, что им получено письмо Постоянного представителя Российской Федерации при Организации Объединенных Наций от 19 января 2015 года, в котором говорится, что гн Владимир Сафронков назначен заместителем представителя Российской Федерации в Совете Безопасности.
При этом страна избрала собственную <<узбекскую модель>> развития -- это реализация политических, экономических и социальных реформ, базирующихся на таких принципах, как:
Предварительная повестка дня и организация работы
За период, прошедший с момента обретения независимости, в Узбекистане сформирована соответствующая правовая база, направленная на создание необходимых условий для эффективной деятельности негосударственных некоммерческих организаций.
Это означает, что для принятия <<резолюции о правах человека>> по нашей стране на шестьдесят девятой сессии Генеральной Ассамблеи не было никаких оснований, и отражает крайне несправедливый характер действий Соединенных Штатов и других враждебных сил, которые доставили Син Тон Хека и ему подобных лиц в Организацию Объединенных Наций, организовали <<слушания>>, направленные против Корейской Народно-Демократической Республики, и навязали <<резолюцию о правах человека>>.
Еще одним хорошим примером важного вклада общин является программа, касающаяся внештатных сотрудников службы надзора за условно осужденными и досрочно освобожденными лицами, которая была разработана в ряде азиатских стран, в том числе в Республике Корея, Сингапуре, Таиланде, на Филиппинах и в Японии.
За последние два месяца вооруженные силы Азербайджана постоянно проводят провокационные подрывные операции, а также ведут обстрел через границу и по линии соприкосновения, терроризируя гражданское население в приграничных деревнях.
Армения выражает сожаление по поводу продолжающейся политики Азербайджана, направленной на эскалацию ситуации на местах, и его отказа продемонстрировать политическую волю и добиться прогресса на переговорах в целях мирного урегулирования нагорно-карабахского конфликта при посредничестве Российской Федерации, Соединенных Штатов Америки и Франции (сопредседателей Минской группы ОБСЕ).
Для достижения этих целей была создана Организация, цели которой заключались в том, чтобы поддерживать международный мир, развивать дружественные отношения между нациями, осуществлять международное сотрудничество и быть центром для согласования действий в достижении этих общих целей.
Предварительные повестки дня последующих специальных этапов, которые будут проведены Комиссией в рамках подготовки к специальной сессии Генеральной Ассамблеи по мировой проблеме наркотиков, которая состоится в 2016 году, и организация межсессионной работы Комиссии
Каждой региональной группе было предложено назначить одного участника дискуссионной группы для каждого из пяти интерактивных обсуждений.
Необходимо расширять возможности для молодежи из числа коренных народов, с тем чтобы содействовать их доступу к высшему образованию и выходу на рынок труда на справедливых и равноправных условиях.
Мы настаиваем на необходимости расширять объем информации о негативном воздействии добывающих отраслей промышленности и применения агрохимических удобрений на сексуальное и репродуктивное здоровье женщин из числа коренных народов.
6. В своей резолюции 1977 (2011) Совет Безопасности призвал все государства, которые еще не представили первый доклад, представить его Комитету безотлагательно.
Обмен информацией и опытом
Имею честь настоящим препроводить письмо Представителя Турецкой Республики Северного Кипра Мехмета Даны от 5 марта 2015 года (см. приложение).
Мы желаем раненым скорейшего выздоровления.
24. За период с сентября 2013 года Фонд миростроительства выделил 4,8 млн. долл. США на создание благоприятных условий для проведения выборов и чтобы устранить серьезные пробелы.
С тех пор все полеты в суверенном воздушном пространстве Турецкой Республики Северного Кипра производятся с полного ведома и согласия Управления гражданской авиации Турецкой Республики Северного Кипра, который не находится ни под юрисдикцией, ни под контролем администрации киприотов-греков Южного Кипра.
Пункт 42 повестки дня
9. призывает государства-члены обеспечить применение согласованного и взаимоусиливающего подхода в рамках осуществления всех соответствующих согласованных программ, включая Всемирную программу действий, касающуюся молодежи, и повестку дня в области развития на период после 2015 года;
4 - 13 февраля 2015 года
Подход к эксплуатации зданий, основанный на реагировании на возникающие проблемы, привел к необходимости крупномасштабных инвестиционных проектов, таких как генеральный план капитального ремонта и стратегический план сохранения наследия, в которых представлены основные бюджетные обязательства наряду с утвержденными уровнями бюджета по программам.
Метод эксплуатации зданий на основе <<жизненного цикла>> будет менее дорогостоящим в целом и менее дезорганизующим для работы.
Я приветствую успешное принятие бюджета 2015 года и внимание, уделяемое финансовой дисциплине.
На регулярных совещаниях, а также в ходе рабочих встреч с участием отдельных крупных доноров, выражалась поддержка продолжающегося обзора хода осуществления деятельности в области развития и хода выполнения взаимных обязательств правительства и доноров.
Генеральный секретарь и соавторы резолюции 1995 года, действуя в консультации с государствами этого региона, несут ответственность за выбор принимающей страны для конференции 2012 года.
Это было вновь подтверждено в Заключительном документе Конференции 2010 года по рассмотрению действия Договора.
25. Штаб-квартира Совместного механизма и секторальные штаб-квартиры в Кадугли и ГокМачаре теперь полностью функционируют и готовы принять две дополнительные роты по охране Сил, которые планируется развернуть 7 - 19 февраля.
Однако он выразил от имени своего правительства обеспокоенность по поводу, как он заявил, односторонних мер, принятых общиной нгок-динка и правительством Южного Судана в отношении управления Абьеем.
8. призывает доноров объединить их усилия в рамках Национального плана ликвидации холеры в Гаити, а также других видов деятельности на национальном уровне в целях предотвращения заболеваний, передающихся через воду, и выделить необходимые финансовые ресурсы на цели их осуществления;
Два турецких военных вертолета S-70 нарушили международные правила воздушного движения и вторглись в национальное воздушное пространство Республики Кипр, проникнув в Никосийский РПИ и национальное воздушное пространство Республики Кипр, не имея дипломатического разрешения и не связавшись с Никосийским РДП.
22 декабря
Наряду с современными проявлениями дискриминации, такими как непропорционально высокий уровень бедности и безработицы, они также могут быть причинами высокого числа самоубийств.
На своей двенадцатой сессии Форум подтвердил свои предыдущие рекомендации, касающиеся суицида среди молодежи коренной национальности, и просил ВОЗ изучить вопрос о распространенности и причинах суицида среди молодежи коренной национальности, а Межучрежденческую группу поддержки по вопросам коренных народов организовать совещание группы экспертов для изучения политики и передового опыта охвата молодежи коренной национальности мероприятиями по профилактике суицида.
14. Участники ссылались на статьи 38 и 42 Декларации Организации Объединенных Наций о правах коренных народов и пункты 20, 21 и 28, 30 и 40 итогового документа Всемирной конференции по коренным народам, в качестве основания для создания надзорного механизма или пересмотра мандата Экспертного механизма по правам коренных народов.
Был задан вопрос о том, что необходимо для того, чтобы другие механизмы анализировали право коренных народов на самоопределение.
Дальнейший успех зависит от политической, технической и финансовой поддержки со стороны государств.
Информационно-просветительская деятельность
Армения располагает законодательной базой для обмена, в надлежащих случаях, с другими государствами - участниками информацией о конкретных средствах и методах, применяемых для совершения преступлений, охватываемых Конвенцией против коррупции, включая использование поддельных удостоверений личности, фальшивых, измененных или поддельных документов и других средств для сокрытия деятельности.
Статья 55(1) и (2) УК предусматривает конфискацию имущества или его части, при этом размер подлежащего конфискации имущества определяется судом.
4. призывает ЮНИСЕФ в сотрудничестве с партнерами мобилизовать ресурсы в объеме, достаточном для удовлетворения потребностей всех детей как в контексте развития, так и в гуманитарном контексте;
Форум молодых специалистов призывает правительства, международное сообщество и гражданское общество, включая частный сектор, перестроить свои стратегии, создавать программы, которые будут способствовать улучшению положения женщин, облегчению бремени нищеты, образованию и расширению прав и возможностей.
Процессы развития населения порождают ряд политических и общественных вызовов, в особенности в сфере обеспечения людей продовольствием, всеобщего доступа к качественному здравоохранению, образованию и обучению, а также технической и социальной инфраструктуры.
5. Пересмотр Комментариев ЮНСИТРАЛ по организации арбитражного разбирательства
В других государствах для придания мировому соглашению исполнительной силы его требуется сдать на хранение в суд либо зарегистрировать в суде.
24. подчеркивает, что сотрудничество ЮгЮг не заменяет собой, а скорее дополняет сотрудничество Север-Юг;
принимая во внимание положения главы VIII Устава Организации Объединенных Наций о существовании региональных соглашений или органов для разрешения таких вопросов, относящихся к поддержанию международного мира и безопасности, которые являются подходящими для региональных действий и других видов деятельности, совместимых с целями и принципами Организации Объединенных Наций,
Комиссия рассматривает любые такие представления, сделанные Контрактором, при подготовке своего доклада и рекомендаций Совету.
13 - 24 июля 2015 года
Некоторые статистические данные, равно как и результаты исследований, таких как Обзор состояния здравоохранения в Каталонии за 2012 год, Обследование, проведенное организацией <<Каритас>> в 2013 году, и опрос, проведенный в Национальном совете женщин Каталонии в 2013 году, свидетельствуют об увеличении проблем психологического характера, влияющих на психическое здоровье, костно-мышечные боли и повышение медикализации.
8. Комитет по-прежнему считает, что Израиль должен немедленно и безоговорочно освободить всех остающихся палестинских политических заключенных, особенно детей, женщин, больных и законодателей, включая Марвана Баргути.
В целях активизации своего взаимодействия с гражданским обществом Комитет просит Отдел собирать информацию и на периодической основе представлять доклады об инициативах гражданского общества.
В основу фактического структурного построения Службы положено функциональное управление, а учет аспекта управления деятельностью по обеспечению безопасности и услугами обеспечивает наличие весьма важного управленческого потенциала, ориентированного на сквозной процесс.
22. В Европейском регионе Европейская экономическая комиссия (ЕЭК) в октябре 2013 года организовала Совещание на уровне министров по вопросу о жилищном хозяйстве и землепользовании, в ходе которого министры приняли Стратегию устойчивого жилищного хозяйства и землепользования в регионе ЕЭК на период 2014-2020 годов.
В своей деятельности по обеспечению равенства в правах и защиты достоинства женщин и мужчин, в том числе женщин с ограниченными возможностями, организация <<Взгляды женщин>> руководствуется следующими документами:
Кроме того, Группа призывает все государства избегать любого ненужного нажима или вмешательства в деятельность Агентства, особенно в рамках осуществляемого им процесса проверок, поскольку это могло бы поставить под угрозу эффективность его деятельности и авторитет.
С другой стороны, упоминая и раскрывая оперативные данные вооруженных сил Республики Армения, представитель Армении тем самым честно признает непосредственное участие и ответственность своей страны применительно к продолжающейся агрессии против территориальной целостности и суверенитета Азербайджанской Республики.
Всемирная организация ассоциаций пренатального воспитания, а также 24 ассоциации, входящие в ее состав, считают, что путь к изменению человечества и познанию глубины природы человека заключается в осуществлении мер профилактики, первой из которых является просвещение относительно корней жизни.
43. В своей директиве и плане работы по вопросам управления имуществом на 2014 календарный год Департамент полевой поддержки определил ключевые показатели деятельности.
Они возражали главным образом против положения, содержащегося в проекте конституции, касающегося прав собственности жителей территории на ее морские ресурсы.
гжа Мелани Де Гроф, эксперт по оружию (Бельгия)
отмечая, что, несмотря на прогресс, уже достигнутый правительствами, международным сообществом и системой Организации Объединенных Наций в обеспечении всестороннего учета проблемы инвалидности в качестве неотъемлемой части глобальной повестки дня в области развития, в этом деле сохраняются немалые проблемы,
Для того чтобы помочь каждой женщине и ребенку благополучно пройти через этапы беременности и родов, развивающимся странам необходимо принять следующие очевидные и доступные меры, призванные обеспечить:
40. На схеме II показана целостная модель достижения целей в области устойчивого развития на пороге тысячелетия, основанная на модели развитии Никарагуа.
После проведения обычных консультаций хотел бы сообщить Вам о своем намерении назначить г-на Хайле Тилахуна Гебремариама (Эфиопия) главой Временных сил Организации Объединенных Наций по обеспечению безопасности в Абьее.
Как Вы увидите, в своем решении Исполнительный совет отмечает мое заявление о том, что я буду включать доклады миссии по установлению фактов, а также информацию о любых дискуссиях в рамках Исполнительного совета относительно работы, проделанной миссией, в мои ежемесячные доклады, которые я препровождаю Совету Безопасности.
Комитет пришел к выводу, что доказательства злоупотребления 25C-NBOMe оправдывают применение к нему мер международного контроля и рекомендовал включить его в Список I Конвенции 1971 года.
Эти вещества по своим свойствам аналогичны кокаину, героину и диэтиламиду лизергиновой кислоты (ЛСД) и не разрешены для использования в Нигерии.
Настоящим имею честь препроводить письмо представителя Турецкой Республики Северного Кипра Мехмета Даны на Ваше имя от 3 февраля 2015 года (см. приложение).
84. Несмотря на столь значительные успехи в плане гендерного равенства в сфере образования, несомненный прогресс на рынке труда и бесспорные достижения в отношении участия женщин в экономической деятельности, аргентинские женщины по-прежнему сталкиваются с вертикальной и горизонтальной сегрегацией на рабочем месте.
Собранная к 2013 году информация свидетельствует о том, что 47 процентов общего числа работников семейных фермерских хозяйств составляют женщины и 44 процента работников организованных семейных фермерских хозяйств также составляют женщины.
Совет управляющих также одобрил просьбу Ирака о том, чтобы средства, внесенные Ираком в Компенсационный фонд с 1 октября 2014 года, были возвращены правительству Ирака.
возобновятся в 2016 году в соответствии с решением 267 (2009) Совета управляющих.
Просьба представить информацию о результатах обследования, выявленных проблемах и принятых мерах.
17. Просьба представить информацию о мерах по укреплению и оказанию поддержки официальным и неофициальным усилиям женщин по предотвращению конфликтов, а также указать, какие шаги предпринимаются для принятия национального плана действий по осуществлению резолюции 1325 (2000) Совета Безопасности.
7365-е заседание, состоявшееся 21 января 2015 года.
Согласно информации, полученной Управлением Верховного комиссара Организации Объединенных Наций по правам человека (УВКПЧ), в контролируемых оппозицией районах Алеппо в январе не менее 92 мирных жителей, включая 7 женщин и 26 детей, были убиты, а десятки получили ранения.
Боевые действия имели также место в районе Забадани в мухафазе Риф-Димашк, где, по сообщениям местных источников, после того как вооруженные оппозиционные группы взяли под свой контроль основные контрольно-пропускные пункты, правительственные силы провели бомбардировки с воздуха, в том числе <<бочковыми бомбами>>.
Насильственный захват сирийской территории, а именно приграничной деревни Эшме с водружением над нею турецкого флага в связи с подготовкой к будущему переносу святыни в эту точку, равносилен оккупации сирийской территории.
Место запуска:
Заместители Председателя:
Хотя параллельный процесс консультаций с партнерами в рамках подготовки Хабитат III в настоящее время продолжается, отсутствие эффективной стратегии укрепления партнерских отношений может затруднить подготовку к самой Хабитат III.
Имею честь сообщить Вам о том, что в понедельник, 23 февраля 2015 года, в Совете Безопасности планируется провести открытую дискуссию на уровне министров на тему: <<Поддержание международного мира и безопасности: осмысление истории, подтверждение твердой приверженности целям и принципам Устава Организации Объединенных Наций>>.
Прежде чем осуществить право вынести рекомендацию, предусмотренное статьей VI Устава, Совет Безопасности должен на основании всестороннего анализа определить, будет ли это способствовать уже предпринимаемым усилиям по мирному урегулированию спора.
Статья 20
3. Армия и народ Корейской Народно-Демократической Республики решили, что у нас нет больше нужды или желания садиться за стол переговоров с Соединенными Штатами, пока они пытаются уничтожить нашу идеологию и <<развалить>> наш общественный строй.
2. Теперь, когда военная стратегия бандитов-империалистов Соединенных Штатов в отношении Корейской Народно-Демократической Республики подвела их вплотную к этапу развязывания агрессивной войны, справедливые ответные действия нашей армии и народа будут сосредоточены на том, чтобы навлечь на Соединенные Штаты Америки самые ужасные бедствия.
Было указано, что консультативное заключение поможет уточнить положения Устава, касающиеся применения силы, и будет способствовать укреплению верховенства права в международных отношениях.
И наконец, впервые за все время существования Кодекса поведения Франция, в порядке осуществления одной из предусмотренных им мер, организовала в 2011 году посещение международными наблюдателями Гвианского космического центра в Куру;
Франция позаботится о том, чтобы так было на протяжении всего срока действия этой договоренности.
1. В 1998 году, когда была создана Коалиция за новую повестку дня, министры иностранных дел стран -- членов Коалиции исходили из сохраняющейся угрозы человечеству, которую таит в себе перспектива бессрочного обладания ядерным оружием ядерными государствами, равно как и того факта, что три государства, обладающие ядерным оружейным потенциалом, не присоединились к Договору о нераспространении ядерного оружия, и сопряженной с этим возможности применения ядерного оружия или угрозы его применения.
Коалиция за новую повестку дня призывает к серьезному обсуждению положения Договора, требующего от всех государств-участников осуществлять и разрабатывать <<эффективные меры>>, касающиеся ядерного разоружения.
8. Коалиция за новую повестку дня провела дополнительный анализ, в том числе с международно-правовой точки зрения, четырех вариантов достижения и сохранения мира, свободного от ядерного оружия, изложенных в вышеупомянутом рабочем документе.
3. Ни одно исследование не смогло бы в полной мере охватить все трансграничные вопросы коренных народов, которые включают в себя коллективную самобытность, здравоохранение, управление природными ресурсами и языки.
11. Правительство Перу отметило, что мефедрон является новым психоактивным веществом, действие которого на организм человека аналогично действию других психостимулирующих средств, в частности метилендиоксиметамфетамина (МДМА), широко известного под названием "экстези", и которое обладает наркоманическим потенциалом, угрожающим здоровью людей.
Они направлены на расширение участия гражданского общества в процессе реформирования системы уголовного правосудия, включая надзор и контроль со стороны граждан за эффективностью работы систем уголовного правосудия, их объективностью и за соблюдением ими прав человека.
ссылаясь на свои предыдущие резолюции и заявления по Южному Судану, в частности на резолюции 2057 (2012), 2109 (2013), 2132 (2013), 2155 (2014) и 2187 (2014),
принимая к сведению резолюцию 683 (XXXV) Экономической комиссии для Латинской Америки и Карибского бассейна от 9 мая 2014 года, в которой Комиссия приветствовала просьбу посольства Нидерландов в Сантьяго, направленную от имени правительства Синт-Мартена, о предоставлении последнему статуса ассоциированного члена Комиссии, и постановила, что Синт-Мартену должен быть предоставлен статус ассоциированного члена Комиссии,
Некоторые делегации особо отметили необходимость установления надлежащего баланса функций и полномочий главных органов Организации Объединенных Наций.
2. В своих общих замечаниях ряд делегаций вновь выразили обеспокоенность в связи с тем, что Совет Безопасности посягал на функции и полномочия Генеральной Ассамблеи и Экономического и Социального Совета, что выражалось в рассмотрении вопросов, относящихся к компетенции этих органов.
Пресс-релиз
Я убедительно прошу, чтобы Организация Объединенных Наций заняла беспристрастную и справедливую позицию, поскольку ей хорошо известно, что проводимые Соединенными Штатами Америки и другими <<правозащитные кампании>>, направленные против КНДР, не имеют никакого отношения к подлинной защите прав человека, а представляют собой опасные маневры, цель которых заключается в том, чтобы подорвать репутацию Корейской Народно-Демократической Республики и найти предлог для вторжения в нее.
признает, что на соответствующих конференциях Сторон лежит обязанность постоянно проводить обзор и оценку осуществления Базельской, Роттердамской и Стокгольмской конвенций;
20. Секретариат играл стимулирующую роль в рамках Базельской и Роттердамской конвенций в контексте своего взаимодействия с Глобальным экологическим фондом по вопросам, касающимся механизма финансирования Стокгольмской конвенции.
Анализ видов деятельности в государственном секторе с гендерной точки зрения, то есть с учетом стратегии достижения гендерного равенства, проводимой Швейцарией в своей внешней политике, еще не проводился, за исключением нескольких городов или одного федерального департамента.
Гиперсексуализация женщин и девочек нейтрализует любые попытки выдвинуть на первый план женщин, являющихся авторитетными и компетентными в своих областях деятельности.
Кроме того, в 2014 году в Карибском море и северной части Атлантического океана совершали патрулирование корабли британских ВМС <<Арджил>> и <<Северн>>, с тем чтобы при необходимости оказать чрезвычайную помощь в случае стихийных бедствий и гуманитарную помощь.
Доклад охватывает, среди прочего, деятельность на Ангилье, Бермудских островах, Британских Виргинских островах, островах Кайман, Фолклендских (Мальвинских) островах (существует спор между правительствами Ангильи и Соединенного Королевства Великобритании и Северной Ирландии в отношении суверенитета Фолклендских (Мальвинских) островов), Гибралтаре, Монтсеррате, Питкэрне, острове Святой Елены и островах Тёрке и Кайкос.
Социально-экономическое развитие каждого государства зависит от сбалансированности между безопасностью и защитой прав всех граждан общества без исключения.
Совет Безопасности напоминает об обязанностях, изложенных в пункте 2(е) резолюции 1373 (2001).
Как показывает опыт, такой диалог открывает уникальную возможность для сторон, деятельность которых связана с лесами, вносить значимый вклад в обсуждения по основным темам Форума, обогащая таким образом содержание международного соглашения по лесам благодаря представлению разнообразных точек зрения по вопросам, связанным с неистощительным лесопользованием и осуществлением не имеющего обязательной юридической силы документа по лесам и его четырех глобальных целей в отношении лесов.
Кроме того, он просил секретариат Форума продолжать и наращивать свои усилия по эффективному привлечению к работе Форума всех основных групп.
Благодаря финансированию по линии одиннадцатого Европейского фонда развития была произведена замена дорожного полотна на участках основных дорог общей протяженностью восемь километров.
Согласно контракту, завершение этого проекта намечено на февраль 2016 года.
Недавно сформировавшаяся атмосфера жесткой экономии укрепляет мысль о том, что права женщин являются чем-то дополнительным, своего рода <<изюминкой в кексе>>.
принимая к сведению работу Рабочей группы открытого состава по проблемам старения, а также ее вклад в осуществление Мадридского плана действий и связанную с ним последующую деятельность,
Совет Безопасности особо отмечает, что сочетание таких факторов, как терроризм, насильственный экстремизм и транснациональная организованная преступность, может приводить к обострению конфликтов в соответствующих регионах, и отмечает, что террористические группы, извлекающие выгоду из транснациональной организованной преступности, могут, в некоторых случаях и в определенных регионах, осложнять деятельность по предотвращению и урегулированию конфликтов.
2. Для заполнения вакансии, образовавшейся в результате отставки г-на Ю, правительство Республики Корея предложило кандидатуру Сон Ми Юн.
В период с 2002 по 2004 год Сон Ми Юн была сотрудником Постоянного представительства Республики Корея при Организации Объединенных Наций.
Член редакторско-консультационной группы нескольких журналов, включая "Feminist Africa" (<<Феминизм в Африке>>), "Journal for Peasant Studies" (<<Журнал исследований по вопросам крестьян>>), "Feminist Economics" (<<Феминистская экономика>>), "Canadian Journal of Development Studies" (<<Канадский журнал исследований в области развития>>) и "Ghana Studies" (<<Исследования в Гане>>).
Имеет степень доктора социологии, полученную в Лейденском университете, Нидерланды.
Логика требует, чтобы вы понимали природу и суть того, чем они вас пугают и к чему они вас не подпускают.
Я не хочу сейчас говорить о всевозможных фобиях, которые по сей день внушаются народам западных стран.
Организация <<Солидарные женщины>> отмечает, что бедность является почвой для развития реакционных и консервативных сил, как религиозных, так и политических.
Силы также продолжат процесс автоматизации и консолидации своих различных функций в системе <<Умоджа>>, обеспечивая при этом соблюдение Международных стандартов учета в государственном секторе (МСУГС).
Отдел поддержки миссии
92. Центральный руководящий совет (ЦРС) АНЕП создал Сеть по гендерным проблемам.
Рекомендация (пункт 33)
4. Вопросы программ и другие вопросы.
Мы продолжим работу с местными общинами и разработку политики и программ по борьбе с вышеуказанными проблемами, чтобы обеспечить всем женщинам надлежащее физическое и психическое здоровье для полной, продуктивной жизни.
Наша организация стремится к тому, чтобы все больше женщин и девочек могли становиться матерями, не подвергая опасности свое здоровье.
Это предложение предполагает уважение единства и территориальной целостности Сирийской Арабской Республики и соответствующих резолюций Совета Безопасности.
32. В отчетный период удалось доставить помощь общинам в двух осажденных районах: 2544 человека (1,2 процента от тех 212 000 человек, которые находятся в осажденных районах) получили продовольственную помощь, 2540 человек (1,2 процента) получили непродовольственную помощь и 1280 человек (0,6 процента) получили, помимо вакцин, другую медицинскую помощь.
е) способствовать преемственности долгосрочных целей городских и территориальных планов, даже в периоды политических перемен или краткосрочных затруднений.
b) разрабатывать и организовывать подготовку для ознакомления разработчиков политики и местных лидеров с вопросами городского и территориального планирования, особенно с необходимостью непрерывного и долгосрочного осуществления и подотчетности;
Танк <<Меркава>> израильских вражеских сил, находившийся у технического заграждения, в 200 метрах к западу от точки TP16, направил свое орудие в сторону ливанской территории.
Израильские вражеские силы обстреляли из автоматического оружия среднего калибра территорию по периметру позиции радара на оккупированной территории Мазария-Шабъа.
Секретариат будет и далее расширять сотрудничество с секретариатом Конвенции, а также налаживать контакты с другими органами и организациями.
УНП ООН участвовало в ряде мероприятий, связанных с осуществлением резолюции 1540 (2004) Совета, в том числе в региональном семинаре-практикуме для государств Центральной Азии, посвященном его вкладу в региональное и глобальное разоружение и нераспространение и проведенном в Астане 11 и 12 марта, и в региональном семинаре-практикуме по осуществлению резолюции 1540 (2004) Совета для государств - членов Ассоциации государств Юго-Восточной Азии (АСЕАН), проведенном в Сеуле 27 и 28 октября.
Доходы Токелау от лицензирования рыболовства в ее исключительной экономической зоне продолжают расти и являются в настоящее время самым крупным самостоятельным источником доходов территории.
Вместе с тем, согласно управляющей державе, какие-либо существенные изменения до сих пор не последовали.
Ею были организованы параллельные мероприятия <<Голоса из Фукусимы: полезные уроки в интересах обеспечения глобальной устойчивости>> (18 июня 2012 года) и <<Совместные усилия по создания зоны, свободной от ядерного оружия, на Ближнем Востоке>> (17 октября 2012 года).
В рамках текущих проектов предоставляется поддержка детям в Латвии и Республике Молдова.
Финляндия (государства Западной Европы и другие государства)
В целом же декриминализация абортов остается больной темой для общественности Тувалу.
В октябре этого года были приняты новая национальная гендерная политика и стратегический план.
Ограничение доступа к всесторонней информации о сексуальном и репродуктивном здоровье наряду с препятствиями к получению услуг в сфере здравоохранения препятствуют безопасному и здоровому переходу подростков и молодых людей во взрослое состояние.
Молодые девушки сталкиваются с особым риском подвергнуться стигматизации и социальной изоляции, так как незапланированная беременность может привести к отсеву из школы и помешать завершить получение образования и выйти на рынок труда.
Как сообщается в записке, Консультативная группа выразила признательность Координатору чрезвычайной помощи и секретариату СЕРФ за осуществляемое ими управление Фондом.
Представители этих двух учреждений признали важное значение средств СЕРФ для их работы.
В соответствии с правилами 21 и 99 правил процедуры Генеральной Ассамблеи Комитет должен утвердить свою предварительную повестку дня и программу работы.
Перерыв в прениях
Главы государств и правительств стран Латинской Америки и Карибского бассейна, собравшиеся в Коста-Рике на третью встречу Сообщества латиноамериканских и карибских государств (СЕЛАК) на высшем уровне, которая прошла 28 и 29 января 2015 года,
Экономическая и социальная комиссия для Азии и Тихого океана
Кроме того, Комиссия также определила круг ведения для предстоящего десятилетнего обзора архитектуры Организации Объединенных Наций в области миростроительства.
Он будет также стремиться способствовать неформальным дискуссиям на уровне экспертов по актуальным темам, которые могут позволить внести дополнительный вклад в процесс обзора.
45. После прекращения функционирования последних четырех гуманитарных кластерных механизмов 31 декабря 2014 года межучрежденческая поддержка по-прежнему способствовала укреплению государственного контроля над поиском долговременных решений в ключевых социальных секторах здравоохранения, водоснабжения, санитарии, образования и защиты.
29. В отчетный период заинтересованные стороны в Гаити проявляли большой интерес к участию в представлении отчетности по правам человека.
Женщины в наибольшей мере страдают от войн и вооруженных конфликтов, поскольку они подвергаются как систематическому насилию, основывающемуся на религиозном фундаментализме и этнической дискриминации, так и насилию, основывающемуся на той устаревшей концепции, что женщины являются собственностью мужчин, что приводит к изнасилованиям и убийствам женщин и девочек в качестве способа унижения врага.
Предполагается, что в 2015 году для изготовления двух плакеток и издания на всех шести официальных языках Организации Объединенных Наций таких материалов, как биографии лауреатов, приглашения и программы специальных мероприятий, а также для перевода специальной веб-страницы потребуется сумма в размере 4000 долл. США.
Эта сумма в размере 4000 долл. США может быть покрыта за счет утвержденных ассигнований, выделенных Департаменту общественной информации в рамках бюджета по программам на период 2014 - 2015 годов.
Мы почтительно просим Комиссию рассмотреть данный вопрос как можно скорее, желательно на ее шестидесятой сессии, как основной вопрос повестки дня, поскольку насилие в отношении женщин и девочек из числа коренных народов является одним из проявлений общемирового кризиса соблюдения прав человека, которое требует незамедлительного внимания.
Насилие в отношении женщин является -- одно из наиболее широко распространенных нарушений прав человека в мире и особенно остро эта проблема касается женщин и девочек из числа коренных народов.
Генеральная Ассамблея,
Мне отрадно отмечать, что в этом бюджете отражены такие политические обязательства правительства, как восстановление безопасности, борьба с нищетой, содействие национальному примирению, оказание гуманитарной помощи перемещенным лицам и восстановление тех иракских районов, которые пострадали от нынешнего конфликта и ведущихся военных операций.
Тем не менее при анализе прогресса, достигнутого в улучшении охраны здоровья женщин в целом и материнского здоровья в частности, на основе имеющихся данных возникает довольно мрачная картина.
Отличительные особенности тех глобальных докладов о развитии человека, которые в большей степени использовались в процессе формирования государственной политики, включают оригинальные концепции развития человеческого потенциала, инструменты для анализа проблем развития, отличные от общепринятого мнения и смелое изложение трудных и зачастую спорных идей.
приветствуя Международный день альбинизма, отмечаемый представителями гражданского общества 13 июня,
2. предлагает всем государствам-членам, организациям системы Организации Объединенных Наций и другим международным и региональным организациям, а также гражданскому обществу, включая неправительственные организации и отдельных лиц, соответствующим образом отмечать Международный день распространения информации об альбинизме;
Проект "Сентинел-Азия" продвигает сотрудничество между космическим сообществом, организациями, занимающимися проблематикой чрезвычайных ситуаций (Азиатский центр по уменьшению опасности бедствий и его члены), и международным сообществом (Экономическая и социальная комиссия Организации Объединенных Наций для Азии и Тихого океана, Управление по вопросам космического пространства Секретариата, Ассоциация государств Юго-Восточной Азии (АСЕАН), Азиатский институт технологий и т.д.).
2. Настоящий документ подготовлен Секретариатом на основе ответов, полученных от Мозамбика и Катара.
Также была отмечена нецелесообразность обращения к Секретариату с просьбой о составлении такой классификации и проведении подобной оценки.
Комитет Совета Безопасности, учрежденный резолюцией 1988 (2011)
Заместители Председателя: Испания и Нигерия
Больных заключенных, нуждающихся в услугах специалиста или хирургическом вмешательстве, следует переводить в специализированные учреждения или же в гражданские больницы.
Рабочий документ, подготовленный бюро третьего совещания Группы экспертов
67. В июле 2014 года Многонациональное Государство Боливия ввело в действие новый кодекс для детей и подростков, одним из основополагающих принципов которого стал принцип межкультурности.
48. Наконец, АТЛС высказала предложение о периодическом проведении региональных форумов для оценки региональных потребностей, обзора нынешнего прогресса, обсуждения общих проблем и выявления региональных приоритетов, которые должны согласовываться с будущим международным соглашением по лесам.
Периодически проводимая экологическая экспертиза лесов и окружающих их районов может использоваться для контроля и оценки эффективности политики, нацеленной на уменьшение и обращение вспять деградации лесов.
Норвегия
2. Пятый комитет рассматривал этот пункт на своих 15-м, 26м и возобновленном 27м заседаниях 19 ноября и 23 и 29 декабря 2014 года.
Резолюция
28. В области финансов было рекомендовано: а) обеспечить эффективное управление администрируемыми на местах расходами; b) обеспечить независимую проверку полноты и точности данных о пособиях, льготах и заработной плате; и с) представить документацию в обоснование увеличения расходов на услуги по выплате пособий и субсидий, несмотря на сокращение численности персонала ЮНОПС.
21. Как видно из таблицы 3, из 82 вынесенных рекомендаций 37 (45 процентов) квалифицированы как рекомендации высокой степени важности и 45 (55 процентов) - как средней степени важности.
Захваченные женщины принуждаются к принятию экстремистского направления ислама.
По мере мобилизации боевиков по всей стране сотни тысяч семей теряют кормильцев.
Кроме того, Люксембургу предлагается провести мониторинг правоприменения в отношении уголовной ответственности юридических лиц.
Люксембург может устанавливать свою юрисдикцию в отношении преступлений, признанных таковыми в соответствии с Конвенцией, когда предполагаемый правонарушитель находится на его территории, и единственным основанием для отказа в выдаче такого лица может быть то, что он или она является одним из его граждан (ст. 5-1 УПК).
Тем не менее в течение августа появилась волна новых таких утверждений со ссылками на инциденты, которые очень напоминают те, которые в настоящее время подтверждены как нападения с применением хлора.
Вещественные доказательства, связанные с экологическими пробами, было представлено одним из опрошенных, но не были приняты миссией по причине отсутствия цепи обеспечения сохранности.
которое состоится в понедельник, 19 января 2015 года, в 09 ч. 30 м.
30. Был затронут также вопрос о том, согласуется ли система, предусматривающая в качестве процедуры по умолчанию вынесение необязательной к исполнению рекомендации, в большей степени с процедурой урегулирования споров по сделкам КСП, нежели КСКС, и поэтому предназначена для применения по сути только к сделкам КСП.
8. На своем 1м заседании Подготовительный комитет постановил рекомендовать Конференции продолжить переговоры по проекту рамочной программы по уменьшению опасности бедствий на период после 2015 года в Главном комитете.
4. Прочие вопросы
2. Для сокращения суммы задолженности по взносам этих государств-членов, с тем чтобы она была меньше валовой суммы, начисленной за два полных предыдущих года (2013 и 2014 годы), им необходимо произвести следующие минимальные платежи:
Израиль не будет безучастно смотреть на то, как <<Хизбалла>> атакует израильтян.
Для оказания помощи своим матерям их могут принуждать к попрошайничеству и проституции.
Кроме того, во многих развитых странах вдовы, особенно пожилого возраста, живут в нищете, изоляции, лишенные собственного достоинства и уважения.
Отсутствие такого образования ведет к высокому уровню подростковой беременности, сохранению биологических или религиозных подходов к этим вопросам и игнорированию научных критериев.
Он привлек внимание мировой общественности к тематике лесного хозяйства, введя в практику ознаменование Международного года лесов и Международного дня лесов.
Хотя в заслугу механизма можно поставить повышение осведомленности и улучшение понимания по ряду вопросов по лесам, а также создание важных инструментов укрепления практики неистощительного лесопользования, существует настоятельная необходимость достижения существенного прогресса в реализации четырех глобальных целей по лесам.
96. Ряд Сторон заявил о том, что, поскольку для проведения переговоров и ратификации какой-либо новой поправки к Монреальскому протоколу неизбежно потребуется несколько лет, возможно, будет лучше сосредоточить усилия на оказании финансовой помощи, направленной на безотлагательное сокращение использования ГФУ, без создания каких-либо новых юридических требований.
86. Предложение Федеративных Штатов Микронезии направлено на поэтапное сокращение производства и потребления 21 ГФУ с ПГП от 4 до 9 810.
Турецкий ракетный катер P-336 вторгся в территориальные воды Республики Кипр и незаконно воспользовался закрытым портом Амохостос, приняв участие в военно-морских учениях оккупационных сил.
3. Выборы должностных лиц.
Королевство Марокко, которое подписало и ратифицировало весь комплекс многосторонних договоров по оружию массового уничтожения, сохраняет приверженность делу всеобщего и полного разоружения, в частности ядерного.
Что касается регламентационной сферы, то Королевство Марокко при содействии Министерства торговли Соединенных Штатов Америки и в сотрудничестве с Европейским союзом разработало законопроект о введении режима контроля за экспортом химической продукции двойного назначения.
В 2014 году был получен определенный объем внебюджетных средств, предназначенных для осуществления данной резолюции; осуществление планируется в 2015 году, и соответствующая подготовительная работа уже проводится.
Предварительная повестка дня 7391го заседания Совета Безопасности,
Постоянное увеличение роли субъектов частного сектора в деле развития, действующих самостоятельно и совместно с правительствами, изменило соотношение сил.
Мы верим в неделимость прав человека -- экономических, социальных, культурных, гражданских и политических прав -- и их решающее значение в 2015 году и последующий период для отдельных лиц и групп, связанных между собой в рамках человечества.
35. На Бермудских островах отмечаются старение населения и низкий уровень рождаемости.
Пункт 132 повестки дня
15. В соответствии с информацией, представленной Конференции Сторон на ее одиннадцатом совещании, секретариат сотрудничал с рабочей группой ИСО в разработке стандарта 16304 для портовых сооружений по приему отходов и в частности представил письменные замечания по проекту стандарта.
2. приветствует подготовленную Государственным агентством Фландрии по регулированию отходов оценку того, в какой мере существующие технические руководящие принципы Базельской конвенции охватывают отходы, регулируемые Международной конвенцией по предотвращению загрязнения с судов 1973 года, измененной Протоколом 1978 года к ней, с дальнейшими поправками, внесенными Протоколом 1997 года, и призывает Стороны и других субъектов к ее использованию;
Бюджет позволяет обеспечить участие коренных народов во всех важных мероприятиях.
Любые враждебные действия в отношении персонала Организации Объединенных Наций, включая угрозы его физической безопасности и ограничение его передвижения, и обстрел персонала и объектов Организации Объединенных Наций с открытых и закрытых позиций кем бы то ни было неприемлемы.
Что касается согласованности программ, то в ответах она оценивалась неоднозначно, и это свидетельствовало о том, что, по мнению стран, в которых проводилось обследование, такие документы не способствовали согласованности, эффективности и результативности деятельности страновой группы Организации Объединенных Наций на этапах осуществления, отчетности и оценки.
Однако фактические показатели внедрения системы оценочных карточек в работе страновых групп могли бы быть и выше (37 процентов страновых групп, представивших ответы, заполнили эти карточки, а 50 процентов планируют завершить этот процесс в течение предстоящих 12 месяцев).
40. рекомендует правительствам, международным организациям, другим соответствующим учреждениям и заинтересованным сторонам в надлежащих случаях обеспечивать соответствующую профессиональную подготовку молодежи, оказание высококачественных услуг в сфере здравоохранения и наличие активных рынков труда для трудоустройства растущего населения;
Услуги по контрактам
Идентичные письма Постоянного представителя Израиля при Организации Объединенных Наций от 21 января 2015 года на имя Генерального секретаря и Председателя Совета Безопасности
Сессию откроет Председатель Комитета.
4. Рабочая группа неоднократно обсуждала вопросы мобилизации средств и пути достижения устойчивого баланса между финансированием основной и неосновной деятельности УНП ООН с целью обеспечения наличия у Управления потенциала осуществления проектов и устойчивости тематических, глобальных и региональных программ.
1. отмечает, что доклад Директора-исполнителя об исполнении сводного бюджета Управления Организации Объединенных Наций по наркотикам и преступности на двухгодичный период 20142015 годов1 содержит информацию о корректировках к сводному бюджету;
С заявлениями выступили также представители следующих основных групп: женщины и деловые и промышленные круги.
A. Сроки и место проведения Конференции
Помещения и объекты
Инициатива, известная как Дакские принципы достойной миграции, устанавливает хорошие стандарты для этичного найма и защиты прав трудящихся-мигрантов.
64. Благодаря поддержке, оказанной ЮНИСЕФ и его партнерами национальным властям, в том числе в части оснащения учебных заведений всем необходимым и контроля за соблюдением протоколов безопасности, 19 января вновь заработали школы в Гвинее.
В Сьерра-Леоне МОМ организовала подготовку более 2000 работников пунктов по лечению Эболы в Национальном училище для подготовки кадров по борьбе с Эболой и курирует медицинское освидетельствование прибывающих и отбывающих пассажиров в международном аэропорту Лунги.
вновь подтверждая положения главы VI Устава Организации Объединенных Наций и ее приверженность использованию мирных средств для урегулирования споров,
9. На своем 276м заседании Специальный комитет утвердил следующую повестку дня:
По окончании работы конференции консенсусом был принят итоговый документ, получивший название Пекинская декларация и Платформа действий.
К счастью, этот инцидент удалось мирно урегулировать.
На момент подготовки настоящей записки имелись крайне ограниченные средства, даже включая объявленные на текущий момент взносы, для оказания поддержки в организации поездок представителей развивающихся стран и стран с переходной экономикой на одиннадцатую сессию Форума;
Так, большинство координационных центров вправе стать уполномоченными пользователями Международной хартии по космосу и крупным катастрофам в рамках осуществляемой этой структурой инициативы по обеспечению всеобщего доступа.
Это партнерство готово взять на себя на третьей Всемирной конференции по уменьшению опасности бедствий, которая будет проведена в Сендае, Японии, 14-18 марта 2015 года, добровольные обязательства по оказанию поддержки странам в достижении целей и задач, согласованных ими в рамочной программе действий по уменьшению опасности бедствий на период после 2015 года.
Статьи по этой теме появились в ряде важных международных газет и журналов, включая <<Файнэншл таймс>> (Соединенное Королевство Великобритании и Северной Ирландии), <<Ля пресс>> (Канада), <<Эль паис>> (Испания), <<Вэнити фэйр>> (Соединенные Штаты Америки), <<Гардиан>> (Соединенное Королевство) и журнал <<Экономист>> (Соединенное Королевство); в вещании <<Deutsche Welle>> (Германия) и <<Аль-Джазиры>> (Катар); в почти во всех наиболее читаемых газетах в регионе Латинской Америки, а особенно в Колумбии.
Широкая представленность участников Форума, наряду с присутствием на нем представителей высокого уровня, придает этой конференции Организации Объединенных Наций уникальный характер и делает ее главным международным совещанием по вопросам городов.
- создание необходимой нормативно-правовой базы и совершенствование правоприменительной практики;
- создание крупных институтов, возглавляемых компетентными и принципиальными людьми;
демонстрация новой структурной схемы системы наблюдения Земли
В нем также четко подтверждена свобода судоходства в открытом море и территориальных водах, гарантируемая международным правом.
10. В дополнение к процедурам проверки Договор предусматривает процедуру обжалования, которая включает созыв Консультативного комитета с правом проведения инспекции.
В частности, правительство Израиля продолжает свою вероломную колонизацию палестинских земель, которые он вызывающе и незаконно оккупирует с июня 1967 года, что является грубым нарушением международного права, в том числе гуманитарного права и права в области прав человека, а также норм международного уголовного права, закрепленных в Римском статуте Международного уголовного суда.
В своей совокупности эта незаконная и разрушительная кампания не только порождает серьезные сомнения в отношении перспектив претворения в жизнь принципа, основанного на сосуществовании двух государств, но и укрепляет веру в неизбежность создания одного государства.
подчеркивая центральную роль транспарентного, подотчетного, действенного, эффективного, ориентированного на интересы граждан, профессионального и этического государственного управления в успешном осуществлении национальных стратегий в области развития и в управлении программами в области развития,
После ухода в отставку в сентябре 2014 года одного из членов группы экспертов Комитет 31 декабря 2014 года проинформировал Секретариат о том, что по итогам консультаций он согласовал кандидатуру, и в связи с этим просил меня принять необходимые меры для назначения нового эксперта.
Вооруженные группы также захватили ряд других медицинских учреждений, включая больницу общего профиля Хавари.
Демонстрация быстро приобрела потенциально взрывоопасный характер, но в итоге ситуация разрешилась без серьезных инцидентов.
138. Представитель Центра также остановился на вопросах создания Целевого фонда Организации Объединенных Наций в поддержку сотрудничества в регулировании вооружений.
5. Постоянный форум также рекомендовал учитывать в повестке дня в области развития на период после 2015 года право коренных народов на самоопределение, автономию и самоуправление наряду с их правом определять свои собственные приоритеты в целях развития, участвовать в процессах принятия законодательных и управленческих решений на местном, региональном, национальном и международном уровнях и создавать механизмы для консультаций и полноправного и эффективного участия коренных народов на основе фундаментального права на свободное, предварительное и осознанное согласие и полноценное участие в процессе развития.
По поручению моего правительства имею честь обратить Ваше внимание на недавние провокации, совершенные вооруженными силами Республики Армения на линии соприкосновения сторон.
Соответственно Протокол по космическим средствам будет содержать нормы, необходимые для того, чтобы Кейптаунская конвенция была применима к космическому имуществу.
5. "Космическое право в новостях"
3. Что касается ограничений на въезд (запрет на выдачу виз), то в Австрии действуют следующие законодательные акты, которые служат основанием для отказа во въезде и отказа в просьбах в выдаче визы:
13. Группа неприсоединившихся государств -- участников Договора подчеркивает необходимость обеспечения того, чтобы доклады МАГАТЭ об осуществлении гарантий основывались на фактах и технических данных и содержали надлежащие ссылки на соответствующие положения соглашений о гарантиях при одновременном обеспечении защиты конфиденциальной информации.
На Конференции 2000 года участников Договора о нераспространении по рассмотрению действия Договора участники Договора признали, что обеспечение универсального характера системы всеобъемлющих гарантий представляет собой одну из основных задач в деле укрепления и расширения системы контроля за режимом нераспространения.
Совет Безопасности неоднократно подчеркивал -- в последний раз в резолюции 2167 (2014) -- необходимость повышения предсказуемости, стабильности и гибкости финансирования региональных организаций при осуществлении ими деятельности по поддержанию мира на основании мандата Организации Объединенных Наций.
Последующие миссии по оценке, проведенные в ноябре 2013 года и феврале 2014 года под руководством помощника Генерального секретаря по операциям по поддержанию мира при участии представителей Африканского союза и ЭСЦАГ, способствовали подготовке согласованных рекомендаций и сбору информации для выработки мандата, завершившейся передачей полномочий от АФИСМЦАР МИНУСКА.
С этой целью она уже подняла данный вопрос в рамках Регионального форума АСЕАН.
Вместе с тем, несмотря на выраженную общую поддержку данной инициативы, эти государства не были готовы считать Монголию зоной, свободной от ядерного оружия, поскольку она охватывала только одно государство.
6. Франция призывает государства пользоваться различными услугами и инициативами, предлагаемыми МАГАТЭ, для повышения степени готовности к ядерным аварийным ситуациям и совершенствования мер реагирования.
Выделение студентам стипендий и мест в студенческих общежитиях способствовало увеличению числа учащихся рома, как мужчин, так и женщин, успешно закончивших среднюю школу.
Доля радиопередач, учитывающих гендерные аспекты, по сравнению с другими передачами увеличилась с 6,15 процента до 7 процентов в 2012 году и 9,59 процента в 2013 году.
7. Шкала взносов для распределения расходов по регулярному бюджету на двухгодичный период 2016-2017 годов
Правительства считают своим долгом принимать, при поддержке партнеров в области развития, меры на всей территории своих стран, с тем чтобы облегчить положение населения и ускорить создание механизмов, обеспечивающих всеобщий доступ к питьевой воде.
10. Группа неприсоединившихся государств -- участников Договора напоминает, что государства, обладающие ядерным оружием, в ходе переговоров по Договору о всеобъемлющем запрещении ядерных испытаний взяли обязательство обеспечить, чтобы с принятием данного Договора был положен конец как вертикальному, так и горизонтальному распространению, и, тем самым, был поставлен заслон на пути появления новых видов ядерных устройств и ядерного оружия, основывающихся на новых физических принципах.
В этом отношении, хотя заключение Договора о всеобъемлющем запрещении ядерных испытаний представляет собой практический шаг в рамках систематических и последовательных усилий, направленных на достижение ядерного разоружения и нераспространения во всех его аспектах, оно не может заменить собой цели полного уничтожения ядерного оружия.
Девочки, которые по-прежнему ходят в школу в условиях отсутствия безопасности, постоянно подвергаются риску сексуального домогательства, изнасилования, принуждения и эксплуатации в разнообразных формах вследствие недостатка надзора и защиты как в школе, где они окружены учителями и сверстниками, так и за ее пределами, где они подвергаются хулиганским нападкам и преследованиям со стороны объединенных в сеть распространителей наркотиков, действующих в широких масштабах в ряде бедных и развивающихся стран.
:: Побудить Организацию Объединенных Наций в неотложном порядке принять меры по защите всех женщин и девочек, находящихся в зонах конфликта, в частности вооруженного конфликта, чьи права серьезно нарушаются, независимо от того, проживают они на оккупированных территориях или в условиях диктатуры.
Совет Безопасности играет и должен продолжать играть определенную роль в этой связи.
Антигуа и Барбуда (2016 год), Гайана* (2015 год), Колумбия (2017 год), Куба (2017 год), Панама (2016 год)
O 23 декабря вертолеты сил, подконтрольных режиму, сбросили <<бочковую бомбу>> на подготовительную школу Сафухан в Сафухане, Идлиб, в результате чего 5 человек погибло, а зданию школы был нанесен ущерб.
Многие сотрудники управлений образования и здравоохранения перестали ходить на работу из опасений ареста и преследований.
Ни у кого не должно быть никаких сомнений в том, что лица, виновные в этом и других убийствах мирных жителей, обязательно будут привлечены к ответственности.
Показательно, что провокация уже традиционно состоялась в тот момент, когда наметилась хрупкая надежда на достижение договоренностей по урегулированию ситуации и установление устойчивого мира в Донбассе.
Общий утвержденный бюджет проекта составляет 8 787 700 долл. США.
1. Комиссия социального развития провела свою пятьдесят третью сессию в Центральных учреждениях Организации Объединенных Наций 21 февраля 2014 года и 4 - 13 февраля 2015 года.
Тем не менее для многих обездоленных групп населения и обществ статья 25 Всеобщей декларации прав человека: <<каждый человек имеет право на такой жизненный уровень, включая пищу, одежду, жилище, медицинский уход и необходимое социальное обслуживание, который необходим для поддержания здоровья и благосостояния его самого и его семьи, и право на обеспечение на случай безработицы, болезни, инвалидности, вдовства, наступления старости или иного случая утраты средств к существованию по не зависящим от него обстоятельствам>>, остается несбыточной целью.
В настоящее время прилагаются национальные, региональные и международные усилия к расширению сферы охраны женского здоровья за рамки репродуктивного и сексуального здоровья, поскольку женское здоровье означает гораздо больше, нежели просто его материнский аспект.
Направление дополнительного числа сотрудников по информационному обслуживанию и подготовка администраторов баз данных для поддержки такой системы позволит постепенно обеспечить получение более точных данных.
Кризисные управляющие на местах и возглавляемые ими районные оперативные бригады будут играть решающую роль в обеспечении широкого географического охвата в сочетании с высоким уровнем оперативной эффективности.
высоко оценивая непрерывную помощь, которую сторонам оказывают ИГВУАС, Межправительственная организация по развитию, Федеративная Демократическая Республика Эфиопия, Специальный посланник Генерального секретаря по Судану и Южному Судану и Временные силы Организации Объединенных Наций по обеспечению безопасности в Абьее (ЮНИСФА),
В работе этого форума приняли участие эксперты из самых различных стран мира, которые рассмотрели меры по искоренению коррупции как в публичном, так и в частном секторах, а также усилия по обеспечению общественной безопасности;
I. Национальный институт юстиции Министерства юстиции Соединенных Штатов Америки
1. Комитет по рассмотрению стойких органических загрязнителей провел свои девятое и десятое совещания в Риме 14-18 октября 2013 года и 27-30 октября 2014 года, соответственно.
8. Предварительная повестка дня и другие организационные вопросы, связанные с двадцать шестой сессией Совета управляющих.
85. Исполнительный совет принял к сведению первое продление на один год страновых программ для Ирака и Лаосской Народно-Демократической Республики.
46. В новой политике должны быть также определены руководящие функции Совета.
В более развитых регионах главной причиной было снижение показателя смертности взрослого населения от неинфекционных заболеваний.
Обсуждение было посвящено главным образом структуре и содержанию итогового доклада о прогрессе, достигнутом в 2015 году в деле осуществления целей в области развития, сформулированных в Декларации тысячелетия, и общим проблемам и возможностям в плане отслеживания прогресса в деле их достижения в рамках системы Организации Объединенных Наций и на глобальном, региональном и страновом уровнях.
Воспользовавшись дезинформацией, опубликованной в крупной газете, премьер-министр, члены кабинета и многие другие политические фигуры пытаются опровергнуть легитимность <<Заявления Коно>>, в котором правительство Японии признает военное вмешательство Японии и даже просит Радхику Кумарасвами, бывшего заместителя Генерального секретаря Организации Объединенных Наций, частично пересмотреть доклад 1996 года Комиссии по правам человека Организации Объединенных Наций относительно совершенной неприемлемости системы сексуального рабства, существовавшей в военное время.
Это также свидетельствовало бы о том, что Япония не отрекается от ответственности за деяния, совершенные во время войны, подтверждает свою приверженность борьбе с нарушениями прав человека и никогда не повторит эту ошибку.
13. Ирландия поддерживает прозвучавший на предыдущих конференциях по рассмотрению действия Договора призыв применять всеобъемлющие гарантии МАГАТЭ ко всему исходному и специальному расщепляющемуся материалу, используемому в рамках всех видов мирной ядерной деятельности в государствах-участниках, в соответствии с положениями статьи III Договора о нераспространении.
Эти средства были конкретно предназначены для финансирования комплексных миссий в трех африканских странах к югу от Сахары, которые проведут оценку существующего национального потенциала и будущих потребностей в борьбе с раком.
7. настоятельно призывает все стороны и все государства-члены, а также международные, региональные и субрегиональные организации обеспечить сотрудничество с Группой экспертов и далее призывает все причастные государства-члены обеспечивать безопасность членов Группы экспертов и предоставлять ей беспрепятственный доступ, в частности к лицам, документам и объектам, с тем чтобы Группа экспертов могла выполнять свой мандат;
6. Ход осуществления итогов второй Конференции Организации Объединенных Наций по населенным пунктам (Хабитат-II) и Новой программы развития городов по настоящее время (общий обмен мнениями) (продолжение)
11. Вопрос о Гаити (16 июня 1993 года; 14 октября 2014 года).
7370-е заседание, состоявшееся 29 января 2015 года.
вновь подтверждая свою решительную приверженность единству, суверенитету, независимости и территориальной целостности Йемена,
отмечая доклад Специального докладчика Совета по правам человека по вопросу о поощрении и защите прав человека и основных свобод в условиях борьбы с терроризмом и доклад Специального докладчика Совета по вопросу о поощрении и защите права на свободу мнений и их свободное выражение,
41. В 2014 году Бюро по вопросам этики провело восьмой ежегодный цикл раскрытия финансовой информации за 2013 финансовый год.
4. Число лиц, ежегодно подающих декларации в соответствии с политикой раскрытия финансовой информации, 2006 - 2013 годы
Группа выражает свое неудовлетворение по поводу отсутствия необходимой политической воли и усилий со стороны государств, обладающих ядерным оружием, в полной мере учитывать эти законные интересы.
Группа далее считает, что даже сам факт обладания ядерным оружием не соответствует принципам международного гуманитарного права.
Именно это происходит в Арба-Мынче (Эфиопия), целевом городе недавно реализованного нами проекта WATSAM -- инициативы, частично финансируемой Европейской комиссией и направленной на поддержку местного сектора водоснабжения и канализации.
Семнадцать членов подлежат избранию согласно следующей схеме:
один член от государств, включенных в список A;
3. заявляет о своей поддержке законных институтов, а именно Палаты представителей и сформированного ею переходного правительства, которые выражают волю ливийского народа;
В рамках Глобальной программы по огнестрельному оружию были произведены оценки складских мощностей для хранения огнестрельного оружия и организованы планы их переоборудования в четырех странах Западной Африки.
Около 90,9 процента опрошенных не смогли оценить это воздействие в денежном выражении, в то время как некоторые опрошенные оценивают его в диапазоне от 55 000 долл. США до 2 млн. долл. США.
Следовательно, закон, например, не ограничивает способности банка делиться агрегированными демографическими данными о своей клиентской базе с другими учреждениями или даже распространять информацию об отдельных лицах при условии, что из этой информации были удалены все персональные идентификаторы, такие как имя, адрес и идентификационные номера.
Тем не менее на уровне старших классов средней школы и на уровне высшего образования лица школьного возраста, особенно женщины в ряде регионов, сталкиваются с трудностями в получении образования.
В этом смысле образование означает, что люди умеют поддержать потенциал для развития своего таланта и способность достичь лучшей жизни.
Сайед Явар Али (Пакистан)*
3. Описание и график предлагаемой программы работы по разведке в период продления, включая подробную программу работ с указанием любых предлагаемых изменений или дополнений к утвержденному плану работы по разведке в соответствии с контрактом, а также заявление о том, что в течение периода продления Контрактор завершит необходимую подготовительную работу для перехода к этапу добычи.
Конференция Сторон, возможно, пожелает принять к сведению представленную в записке информацию и рассмотреть предложенные в ней возможные меры.
8. Конференция Сторон, возможно, пожелает принять решение о проведении своих заседаний с 10 ч. 00 м. до 13 ч. 00 м. и с 15 ч. 00 м. до 18 ч. 00 м.; по мере необходимости в этот график могут вноситься соответствующие изменения.
Плата за обучение и предметы снабжения и услуги, связанные
гн Виктор Лопеш (Бразилия)
21 июля 2014 года -- 22 июля 2015 года
Семейные отношения/экономические последствия развода
32. Комитет рекомендует государству-участнику принять меры для снижения высокого уровня распространенности абортов в Гренландии, в том числе за счет внедрения программ просвещения в области полового и репродуктивного здоровья, в первую очередь в школах.
Дивизионный генерал Лоллесгор сменит дивизионного генерала Жана Боско Казуру (Руанда), срок полномочий которого истек 14 декабря 2014 года.
Западных стран (сотрудники посольств)
18. Организация Объединенных Наций продолжала оказывать поддержку национальным властям в решении вопросов, касающихся права на здоровье, а также прав лиц, лишенных свободы.
Имею честь настоящим препроводить Вам коммюнике правительства Республики Мали от 27 января 2015 года, опубликованное в связи с маршем протеста жителей Гао против решения о заключении между Многопрофильной комплексной миссией Организации Объединенных Наций по стабилизации в Мали (МИНУСМА) и некоторыми вооруженными группами соглашения об установлении временной зоны безопасности в секторе Табанкор (см. приложение).
Согласно докладу Департамента по экономическим и социальным вопросам Секретариата Организации Объединенных Наций <<Законодательство в отношении абортов и иные программы и данные в области защиты репродуктивных прав по всему миру>> от 2014 года, политика в отношении абортов <<во многих странах носит ограничительный характер>>, и <<лишь треть стран (36 процентов) разрешает аборты по экономическим или социальным причинам или по запросу>>, причем лишь <<в половине стран аборт разрешается для прерывания беременности, являющейся следствием изнасилования или инцеста, или в случае повреждений плода>>.
В докладе также сообщается о том, что, несмотря на снижение уровня смертности детей в возрасте до пяти лет, в 2012 году ежедневно умирало около 18 000 детей этой возрастной категории.
1. Специальный комитет рассматривал вопрос об осуществлении положений Устава Организации Объединенных Наций, касающихся оказания помощи третьим государствам, пострадавшим от применения санкций, в ходе общего обмена мнениями, состоявшегося на его 276м и 277м заседаниях 17 и 18 февраля 2015 года, и на 1м и 3м заседаниях Рабочей группы полного состава.
Было вновь заявлено, что Комиссии международного права в контексте уже проделанной ею работы по вопросу об ответственности международных организаций следует рассмотреть правовые последствия санкций, произвольно вводимых в отношении государств-членов Советом Безопасности.
5. На этом относительно позитивном фоне СДК продолжали выполнять свою миссию по содействию обеспечению спокойной и безопасной обстановки и свободы передвижения в рамках всеобъемлющих международных усилий.
Поэтому смысл концепции <<общей заботы>> заключается в коллективной обязанности действовать.
Гн Младенов в настоящее время является моим Специальным представителем по Ираку и главой Миссии Организации Объединенных Наций по оказанию содействия Ираку.
После вынесения бывшему премьер-министру вотума недоверия мой Специальный представитель приветствовал назначение нового премьер-министра Шармарке и призвал к скорейшему формированию нового, представительного правительства, а сомалийских политических лидеров -- к тому, чтобы они вновь сосредоточили свое внимание на вопросах политики, безопасности и развития.
После внедрения подхода к управлению и организации на матричной основе продолжилось сотрудничество между частью секретариата Роттердамской конвенции, принимающей стороной для которой является ФАО, и подразделениями секретариата Базельской, Роттердамской и Стокгольмской конвенций, принимающей стороной для которых является ЮНЕП, при проведении различных мероприятий, в частности тех, которые связаны с оказанием технической помощи, научной поддержки, организации совещаний и управленческой деятельности.
В ходе обследования изучалась не только планировка рабочих мест, но и режим работы сотрудников и степень их удовлетворенности интерьером рабочих мест.
Строительные работы в здании Секретариата для перестройки этажей с учетом требований концепции гибкого использования рабочих мест начнутся в сентябре 2015 года и закончатся в конце 2017 года.
63. Панамское государство признает необходимость дальнейшей работы над такими вопросами, как повышение качества медицинского обслуживания, снабжение лекарственными препаратами, обеспечение доступа к питьевой воде, питание, эффективные процедуры доставки заключенных в суды для участия в разбирательствах и в госпитали для лечения, а также сокращение уровня переполненности тюрем.
4 - 15 мая 2015 года
35. Принцип разграничения, кардинальный принцип международного гуманитарного права, требует проведения различия между гражданскими лицами, комбатантами или бойцами и теми лицами, которые сложили оружие (лица hors de combat), а также гражданскими и военными объектами.
112. Взятие города Амрана -- хороший пример силы альянса хуситов, племен и бывшего президента Салеха.
Мы, организация <<Мэрикнолл систерс оф Сент-Доминик>>, способствуем расширению прав и возможностей женщин путем обучения девочек на уровне начального и среднего образования и проведения учебных курсов по подготовке руководящих кадров для женщин в странах нашего присутствия в Африке, Азии и Латинской Америке.
Пункт 6 предварительной повестки дня*
Аннотированная предварительная повестка дня основной сессии 2015 года
На своей организационной сессии 2014 года Комитет утвердил повестку дня своей основной сессии 2014 года и просил Секретариат представить ему на его организационной сессии 2015 года предварительную повестку дня его основой сессии 2015 года.
Главы государств и правительств ибероамериканских стран, собравшиеся в Веракрусе, Мексика, на двадцать четвертую Ибероамериканскую встречу на высшем уровне:
Болгария (2018 год), Венгрия (2016 год), Латвия (2018 год), Польша (2018 год), Российская Федерация (2016 год)
общее число нарушений -- 4 389
10. Наконец, предлагаемый проект договора не запрещал бы испытание запрещенного оружия космического базирования, если оно испытывается против совместных орбитальных целей, а испытываемое средство запускается по суборбитальной траектории и поэтому не "размещается в космическом пространстве".
174. В подпункте (j) пункта 1 статьи 7 Римского статута апартеид конкретно обозначен в качестве запрещенного деяния.
Из этих государств лишь 29 процентов буквально приняли текст статьи 7 Римского статута при определении преступления (10 из 34).
Группа неприсоединившихся государств -- участников Договора обращает особое внимание на единодушное мнение Международного Суда о том, что существует обязательство проводить добросовестным образом и доводить до конца переговоры, ведущие к ядерному разоружению во всех его аспектах под строгим и эффективным международным контролем.
Испания также подчеркивает, что это в полной мере соответствует рекомендациям со стороны Европейской комиссии в отношении управления на участке заграждения потоком людей, автотранспорта и товаров, например, путем улучшения систем контроля за дорожным движением и таможенного контроля, с тем чтобы добиться большей эффективности в деле борьбы с контрабандой и ускорить движение транспорта в районе заграждения, а также путем внедрения новой системы на контрольно-пропускном пункте для аккредитованных трансграничных работников по обеим сторонам заграждения в целях улучшения их условий жизни.
Банковские и финансовые услуги
Такие меры будут предусматривать изучение возможности создания институциональных механизмов, обеспечивающих более эффективное и своевременное взаимодействие и стратегическое сотрудничество между Организацией и региональными организациями.
В. Юрисдикция суда, открывающего производство
Срок полномочий составляет три года и начинается 1 января 2016 года.
два члена от государств Африки;
вновь подтверждая свою всецелую приверженность делу упрочения мира и стабильности в Гвинее-Бисау,
особо отмечая важную роль женщин в предотвращении и урегулировании конфликтов и в миростроительстве, признаваемую в резолюциях 1325 (2000), 1820 (2008), 1888 (2009), 1889 (2009), 1960 (2010), 2106 (2013) и 2122 (2013), приветствуя сотрудничество ЮНИОГБИС, национальных властей и организаций гражданского общества, направленное на расширение участия женщин в Гвинее-Бисау, и подчеркивая, что при осуществлении всех соответствующих аспектов мандата ЮНИОГБИС должна неизменно учитываться гендерная проблематика,
В целях оказания поддержки и укрепления потенциала юристов, занимающихся вопросами защиты в уголовных делах, ЮНИКРИ организовал учебный семинар, который был проведен в Турине в мае 2014 года, с использованием справочника по практическим методам защиты в международных уголовных делах, разработанным Ассоциацией адвокатов защиты, практикующих в Международном трибунале по бывшей Югославии (ААЗ-МТБЮ), который был подготовлен совместно с этой Ассоциацией.
Цель заключалась в активизации борьбы с фальсифицированными лекарственными средствами.
Образование и профессиональная подготовка
Правило 30
КОНФЕРЕНЦИЕЙ СТОРОН СТОКГОЛЬМСКОЙ КОНВЕНЦИИ О СТОЙКИХ ОРГАНИЧЕСКИХ ЗАГРЯЗНИТЕЛЯХ
Следует отметить, что в соответствии с соответствующими положениями и правилами о персонале Организации Объединенных Наций, регулирующими отбор персонала, Директор-исполнитель представит свои рекомендации в отношении кандидата на должность Исполнительного секретаря на уровне Д-2 для обзора Группе по обзору старших должностей Секретариата Организации Объединенных Наций.
52. отмечает, что в местах службы в штате языковых специалистов существует несбалансированность с точки зрения сочетания языков, и просит Генерального секретаря разработать правила найма, субподряда и налаживания контактов, в полной мере учитывающие такую несбалансированность, и представить Генеральной Ассамблее на ее семидесятой сессии доклад по этому вопросу;
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 17 января 2015 года.
7358-е заседание, состоявшееся 13 января 2015 года.
2. Настоящий документ подготовлен Секретариатом на основе ответов, полученных от Норвегии и Украины.
В некоторых странах для успеха любых кампаний по повышению осведомленности чрезвычайно важно заручиться участием, поддержкой и пониманием со стороны традиционных лидеров.
Для этого требуется, чтобы организации по расширению прав и возможностей и защите прав женщин, организации, работающие с мужчинами и мальчиками, организации лесбиянок, гомосексуалистов, бисексуалов и трансгендеров, людей с нетрадиционной сексуальной ориентацией, молодежные организации и организации по правам ребенка нашли взаимопонимание и активно сотрудничали, преследуя общие цели.
43. В нескольких районах страны продолжаются расследования по предполагаемым нарушениям прав человека и норм гуманитарного права.
27. Комитет обеспокоен непропорционально высоким уровнем безработицы среди женщин, а также большой долей женщин, работающих в неформальном секторе, в частности женщин-мигрантов, в котором не применяются нормы трудового законодательства.
Последующие меры в связи с заключительными замечаниями
21. подчеркивает необходимость приложения дальнейших усилий к тому, чтобы лишить вооруженные группы, занимающиеся дестабилизирующей деятельностью, возможности получать финансовые средства за счет незаконной торговли природными ресурсами, включая золото и ресурсы дикой природы;
осуждая незаконное перемещение оружия в пределах ДРК и на ее территорию, в том числе поступление оружия вооруженным группам и обмен между ними, в нарушение резолюций 1533 (2004), 1807 (2008), 1857 (2008), 1896 (2009), 1952 (2010), 2021 (2011), 2078 (2012) и 2136 (2014) и заявляя о решимости продолжать внимательно следить за осуществлением оружейного эмбарго и других мер, изложенных в его резолюциях, касающихся ДРК,
26. Генеральный секретарь отмечает, что внедрение системы <<Умоджа>> с ее единым глобальным реестром поставщиков обеспечивает возможность дальнейшего сведения воедино и оптимизации ранее разрозненных процессов регистрации поставщиков и управления ими.
Из рассказов пострадавших и свидетельских показаний медицинского персонала, участвовавшего в организации лечения, известно о наблюдавшихся симптомах отравления химическими веществами, включая рвоту, раздражение глаз и кожи, удушье и другие респираторные проблемы.
Наоборот, силам режима позволяется безнаказанно убивать, калечить и увечить мирных сирийских граждан.
Министры изучили потенциал сотрудничества в деле добычи и транспортировки нефти и природного газа, а также в других областях энергетики, в сфере высоких технологий, охраны окружающей среды и связи.
В этой связи они подтвердили свою приверженность Дохинской повестке дня в области развития, а также регулярной деятельности ВТО.
Пункт 8
22. Кроме того, в связи с данным вопросом возникает вопрос о сумме в размере 151 680 долл. США, проводимой по статье непредвиденных расходов по проекту и выделяемой для покрытия более высоких, чем предусматривалось в бюджете, расходов на гонорар архитектора (см. пункт 27 ниже).
Члены МСОРРО договорились проводить совместные оценки, обмениваться информацией и основываться на опыте друг друга при проведении мониторинга и оценки.
Это влечет за собой повышение операционных расходов, и доноры хотели бы, чтобы они покрывались организациями, но последним было бы желательно переложить хотя бы часть этих затрат на плечи доноров.
37. ООНХабитат продолжает активно оказывать поддержку городским, региональным и национальным органам власти в осуществлении политики, направленной на расширение равноправного доступа к основным городским услугам как одному из основных направлений деятельности в рамках стратегического плана на 20142019 годы.
Она расширила свою концепцию с целью удовлетворения потребностей, связанных с урбанизацией населенных пунктов мира всех категорий и размеров - от деревень и селенийрынков до больших городов и мегаполисов.
D. Насилие в отношении женщин
Продолжающееся присутствие вооруженных сил Армении на оккупированных территориях Азербайджана по-прежнему представляет серьезнейшую угрозу для мира и безопасности в регионе.
Преднамеренное применение вооруженной силы против гражданского населения и гражданских объектов вызывает серьезную обеспокоенность.
отмечая роль международных, региональных и других межправительственных организаций в поддержке демократии,
Цели рабочего совещания заключаются в определении элементов плана экологического обустройства в области разведки и освоения глубоководных минеральных ресурсов морского дна вдоль Срединно-Атлантического хребта, как то:
3. Цель настоящей записки заключается в том, чтобы предоставить членам Комиссии информацию о существующих и будущих планах экологического обустройства в Районе.
Это имеет исключительно важное значение для облегчения страданий палестинского народа, длящихся в течение почти полувековой израильской военной оккупации, а также для устранения взрывоопасной ситуации на местах и для сохранения перспектив достижения мира, столь сильно пострадавших из-за преступных действий и непримиримой позиции Израиля.
К сожалению, положение палестинского народа существенно не улучшается, поскольку продолжается незаконная израильская блокада сектора Газа и по-прежнему создаются препятствия для восстановления тысяч домов и других объектов гражданской инфраструктуры, разрушенных в ходе преступной израильской агрессии в июле-августе 2014 года.
Основными элементами сексуального и репродуктивного здоровья и прав, получившими поддержку государств-участников уже после 1994 года, стали право на всестороннее половое воспитание (Конференции по народонаселению и развитию 2009 и 2012 годов), подготовка и предоставление необходимых ресурсов учреждениям здравоохранения для проведения безопасных абортов в ситуациях, когда аборт не противозаконен (МКНР + 5), а также борьба с супружескими изнасилованиями и убийствами, совершаемыми в защиту чести (Пекин + 5).
Истинная цель широкомасштабной враждебной политики США в отношении КНДР состоит в том, чтобы окружить континент плотным кольцом блокады и чтобы Дальний Восток и Азиатский континент попустительствовали американской тактике самоуправства и произвола.
Официальный представитель Генерального штаба Корейской народной армии опубликовал в воскресенье 1 марта 2015 года следующее заявление:
Восемь членов от государств Африки
После обзора стоимости и преимуществ перевозки воинских контингентов наземным транспортом был сделан вывод о том, что с учетом относительной близости единственной страны, предоставляющей войска для ЮНИСФА, такая перевозка дает существенные преимущества по сравнению с использованием воздушного транспорта.
К сожалению, эти внутренне перемещенные женщины подвергались различным формам дискриминации в отношении условий их служебной деятельности.
Теперь, на закате своих дней, они остались ни с чем.
32. Комитет также координировал от имени всех мандатариев специальных процедур публикацию 21 января 2014 года открытого письма о ситуации в Сирийской Арабской Республике; 21 февраля − совместного заявления по вопросу о ситуации в Украине; 17 октября − письма по вопросу об изменении климата; 10 декабря − заявления по случаю Дня прав человека, посвященного вопросам изменения климата и прав человека (см. приложение VII).
III. Деятельность Координационного комитета специальных процедур
4. Обеспечить постоянно действующий мониторинг на украинско-российской государственной границе и верификацию со стороны ОБСЕ с созданием зоны безопасности в приграничных районах Украины и Российской Федерации.
11. На своем одиннадцатом совещании Комитет рассмотрел представления от двух Сторон (а именно, Омана и Центральноафриканской Республики) и 11 представлений от секретариата (в отношении Афганистана, Бутана, Гвинеи-Бисау, Кабо-Верде, Либерии, Ливии, Палау, Свазиленда, Сомали, Того и Эритреи).
напоминая о том, что в 2015 году будет отмечаться семидесятая годовщина создания Организации Объединенных Наций,
подчеркивая, что это историческое событие создало условия для учреждения Организации Объединенных Наций, призванной предотвратить будущие войны и избавить грядущие поколения от их бедствий,
<<Народы всех территорий имеют право на самоопределение.
Авиасообщение между тремя островами территории обеспечивается внутренними и чартерными компаниями-перевозчиками.
Однако ученые считают, что в древней Индии женщины имели равный статус с мужчинами во всех сферах жизни.
В настоящем рабочем документе страны Северной Европы излагают ряд реко-мендаций Конференции с упором на компонент разоружения.
12. подчеркнуть, что ответственность за предотвращение применения ядерного оружия лежит на всех государствах.
Записка Секретариата об организации работы сессии
Доклад Генерального секретаря об осуществлении программы и ходе работы в области народонаселения в 2015 году: Отдел народонаселения Департамента по экономическим и социальным вопросам
Уголовное преследование по этому делу осуществляет обвинитель ЕВЛЕКС, входящий в состав Специальной прокуратуры Косово.
33. В целом в 2014 году из отдельных частей Сербии, Черногории и бывшей югославской Республики Македония добровольно возвратился 631 человек.
6. Выборы должностных лиц помимо Председателя.
2. с удовлетворением отмечает посвященные водным ресурсам мероприятия, проводимые государствами-членами, Секретариатом Организации Объединенных Наций и организациями системы Организации Объединенных Наций, в частности по линии межучрежденческой деятельности, а также вклад основных групп в проведение Международного года санитарии, 2008 год, Международного года водного сотрудничества, 2013 год, и Международного десятилетия действий <<Вода для жизни>>, 2005 - 2015 годы;
1. принимает к сведению доклады Генерального секретаря;
Кроме того, Бюро рекомендовало принять специальную тему сорок девятой сессии, озаглавленную <<Контроль за осуществлением повестки дня в области развития на период после 2015 года: наращивание базы демографических данных>>.
Национальная ассоциация <<Аль-Хидн>> выражает удивление в связи с самой возможностью существования таких противоречий.
11. После того как были заслушаны доклады представителей Секретариата, несколько делегаций попросили уточнить порядок и формы сотрудничества с научными учреждениями и младшими экспертами.
4. Утверждение повестки дня.
47. Данный Меморандум о взаимопонимании заключается без ущерба для любых административных договоренностей, которые могут быть согласованы между ЮНЕП, ФАО и Роттердамской конвенцией, или для любых иных соответствующих многосторонних природоохранных соглашений в будущем.
3. Помимо распространения докладов Группы, касающихся общесистемных вопросов, и подготовки замечаний к ним секретариат КСР по-прежнему тесно сотрудничает с Группой в составлении ее ежегодной программы работы.
процесса и согласно обычной практике секретариат просит организации представить в оговоренные сроки свои ответы, с тем чтобы до истечения установленного мандатом периода времени можно было подготовить замечания Генерального секретаря и членов КСР.
Глобальная женская сеть за репродуктивные права, представляющая более тысячи организаций и частных лиц по всему миру, сотрудничающих с целью полной реализации сексуального и репродуктивного здоровья и сексуальных и репродуктивных прав всех людей, приветствует стремление Комиссии по народонаселению и развитию включить вопросы народонаселения в планы устойчивого развития, в том числе в повестку дня в области устойчивого развития на период после 2015 года.
В период своего пребывания в Карибском бассейне корабль британских ВМС "Аргайлл" взаимодействовал с военно-морскими силами и службами береговой охраны других стран и территорий региона в целях борьбы с незаконной деятельностью в открытом море.
12. Согласно информации, предоставленной управляющей державой, в 2014 году велась работа по реализации целого ряда проектов развития гостиничного хозяйства.
Предполагается, что итоговый документ может стать ценным практическим руководством для участников переговоров, сотрудников директивных органов, а также практических специалистов в инвестиционной сфере.
Несколько других делегаций призвали к проведению тщательного анализа государственной практики, что, по мнению некоторых делегаций, предполагает проведение сопоставительного исследования практики как на международном, так и на национальном уровнях.
5. Рекомендация: полученная от управляющих держав информация о несамоуправляющихся территориях будет использоваться при подготовке рабочих документов Секретариата и будет обсуждаться Специальным комитетом по вопросу о ходе осуществления Декларации о предоставлении независимости колониальным странам и народам на его ежегодной сессии.
3. Информация, передаваемая согласно статье 73 е Устава, обычно излагается в установленной форме, одобренной Генеральной Ассамблеей, и включает сведения о географии, истории, населении и экономических и социальных условиях и условиях в области образования.
Проект решения, представленный Председателем Генеральной Ассамблеи
Это свидетельствует о приверженности ЮНИТАР и программы стипендий устойчивому развитию потенциала местными силами в интересах страны.
Цель этого сотрудничества заключается в том, чтобы использовать сравнительные преимущества каждого учреждения для укрепления регионального потенциала в области противостояния трансграничным угрозам путем укрепления экспертного потенциала государственных служащих среднего и высшего звена в ключевых областях (благое управление, трансформирование конфликтов, безопасность человека, рациональное использование природных ресурсов и партнерства между государственным и частным секторами в интересах предотвращения конфликтов), а также регионального сотрудничества в Центральной Азии.
3. Обзор положения в мире применительно к гидрофторуглеродам:
4. Технические вопросы и вопросы затрат, касающиеся альтернатив для гидрофторуглеродов:
3. Укрепление доверия к правительству для достижения целей в области устойчивого развития: что необходимо сделать?:
Эта общая сумма инвестиций ГЭФ в СОЗ позволила привлечь в порядке софинансирования около 2,4 млрд. долл. США, благодаря чему общая сумма портфеля ассигнований на СОЗ превысила 3 млрд. долл. США.
Кроме того, поскольку современное образование обусловливается постоянно совершенствующимися технологиями и коммуникационными инновациями, Платформа (ее стратегические цели F3 и J1) правильно отмечает потребность в расширении деятельности женщин на этих новых рынках и настаивает на мерах в этом направлении.
Гендерное равенство, культурный релятивизм и современное образование.
Налажено прямое судоходное сообщение с Нидерландами, Соединенным Королевством и Соединенными Штатами.
B. Финансовые услуги
187. Подкомитет отметил, что Инициативная группа рекомендовала также МСОА и КГПКМ обратиться с просьбой о предоставлении им статуса постоянного наблюдателя при Комитете.
В связи с предлагаемыми кадровыми изменениями (см. раздел I) использовалась следующая терминология:
29. Для повышения эффективности и результативности предоставления услуг и обеспечения соответствия глобальной стратегии полевой поддержки предлагается изменить структуру Отдела поддержки Миссии, заменив нынешние Административные службы и Службы технической поддержки двумя вспомогательными подразделениями, соответственно Канцелярией заместителя начальника Отдела поддержки Миссии и Службами снабжения и предоставления услуг.
Во-первых, задача 3.3, подразумевающая прекращение эпидемии СПИДа к 2030 году, должна включать конкретный показатель, который позволил бы измерить эффективность борьбы с эпидемией СПИДа среди подростков и молодежи, проводимой путем предоставления гарантированного равноправного, всеобщего и экономически приемлемого доступа к средствам профилактики, лечения, ухода и поддержки всем людям на протяжении их жизни.
Классификационный доклад Генерального секретаря по Программе действий Международной конференции по народонаселению и развитию призывает к постепенному наращиванию, стандартизации и укреплению программ здравоохранения, ориентированных на молодежь, включая полноценное участие молодых людей в разработке и реализации таких программ.
6. Председатели или заместители председателей вспомогательных органов Комиссии могут быть приглашены для участия в заседаниях Исполнительного комитета.
1. постановляет переименовать Технический комитет в Исполнительный комитет;
В своем новом качестве он будет полностью отвечать за деятельность Организации Объединенных Наций в вышеуказанной стране и осуществлять общее и политическое руководство, а также оперативное руководство на высоком уровне при выполнении Миссией своей работы.
В последнее время г-н Кубиш занимал должность моего Специального представителя по Афганистану и главы Миссии Организации Объединенных Наций по содействию Афганистану.
Предварительная повестка дня 7375-го заседания Совета Безопасности,
31. Комитет рекомендует государству-участнику пересмотреть свои законы о гражданстве, с тем чтобы устранить дискриминацию в отношении женщин-иностранок, имеющих детей от мальдивских мужчин вне брака, в отношении передачи гражданства.
9. просит далее Управление Организации Объединенных Наций по наркотикам и преступности, в надлежащих случаях, в консультации с государствами-членами, подготовить практическое пособие по оказанию помощи в осуществлении Руководящих принципов с учетом технического справочного документа, подготовленного для целей разработки Руководящих принципов, и замечаний государств-членов;
III. Сотрудничество
Кроме того, она просила УНП ООН продолжать содействовать повышению осведомленности об исключительной важности осуществления Конвенции и протоколов к ней для противодействия организованной преступности и продолжать оказывать законодательную и техническую помощь для содействия универсальному принятию и осуществлению Конвенции и протоколов к ней.
Соединенное Королевство отмечает, что Аргентинская Республика регулярно ссылается на региональные заявления, в которых выражается дипломатическая поддержка переговоров по вопросу о суверенитете Фолклендских островов, включая резолюции Генеральной ассамблеи Организации американских государств (ОАГ), резолюции Генеральной Ассамблеи Организации Объединенных Наций (последняя из которых была принята в 1988 году) и резолюции Комитета Организации Объединенных Наций по деколонизации.
Теневые доклады общественных организаций и публичное обсуждение докладов государств-участников были особо отмечены как неотъемлемая часть этих механизмов подотчетности.
8. Утверждение доклада Комиссии о работе ее сорок восьмой сессии
Фонд также продолжает проводить общенациональные кампании, такие как Исламский день борьбы с насилием в отношении женщин, который впервые был организован 8 лет назад и с тех пор превратился в постоянно действующую программу по борьбе с насилием в отношении женщин в иракском обществе.
119. Расширение доступа к устойчивому достаточному и приемлемому жилью, улучшение условий жизни в трущобах и недопущение появления новых трущоб на основе широкого участия.
Расчетный показатель на 2014 - 2015 годы: 8 500
Интересы и эффективность женщин и мужчин в миротворчестве и восстановлении также различаются между собой.
Несмотря на то, что женщины получили право голоса почти во всех странах, по-прежнему существует значительное неравенство между мужчинами и женщинами в политической жизни и их представленности на всех уровнях управления -- от местных советов до национальных собраний.
Отчеты о работе имеются на веб-сайте Базельской конвенции.
посол Саманта Пауэр (Соединенные Штаты Америки);
признавая также необходимость краткосрочного продления срока действия разрешений и мер, предусмотренных в резолюции 2146 (2014),
Финляндия широко использует услуги МАГАТЭ в области безопасности и призывает другие государства воспользоваться ими в полной мере.
Она призывает все государства, которые еще не подписали и не ратифицировали Дополнительный протокол, безотлагательно сделать это.
призывая все стороны всецело сотрудничать с МООНСДРК и сохранять приверженность полному выполнению мандата этой миссии, вновь заявляя о своем осуждении любых нападений на миротворцев и подчеркивая, что те, кто виновен в таких нападениях, должны быть преданы правосудию,
подчеркивая чрезвычайную важность своевременного направления Комитету подробных уведомлений в отношении оружия, боеприпасов и услуг по подготовке, предусмотренных в разделе 11 Руководящих принципов работы Комитета,
Направляю Вам это письмо, чтобы обратить Ваше внимание на тревожное развитие событий в нашем регионе.
5. заявляет о поддержке решения Исполнительного совета ОЗХО от 4 февраля 2015 года о продолжении работы Миссии ОЗХО по установлению фактов, в частности об изучении всей имеющейся информации, касающейся утверждений о применении химического оружия в Сирии, и приветствует намерение Генерального директора ОЗХО включать последующие доклады Миссии в его ежемесячные доклады Совету Безопасности;
вновь подтверждая, что применение химического оружия является серьезным нарушением международного права, и вновь заявляя, что виновные в любом применении химического оружия должны нести за это ответственность,
3. Согласно информации, полученной Комитетом, первый проект новой конституции, выпущенный 3 января 2015 года по итогам Конференции национального диалога, продолжавшейся 10 месяцев, свидетельствует о существенном прогрессе в вопросах улучшения защиты прав женщин, в первую очередь по той причине, что он гарантирует всем гражданам равные права и возможности в политической, экономической и социальной сферах и запрещает дискриминацию по половому признаку.
12. Сводные доклады свидетельствуют о сохранении значительного разрыва между лицами женского и мужского пола в плане охвата образованием на всех уровнях и уровня неграмотности, особенно в сельских районах (стр. 37 - 38), а также о высоком уровне отсева из начальной и средней школы девочек и подростков, включая тех, кто проживает в зонах конфликтов (стр. 48).
Один (1) боевик <<Хизбаллы>> замечен проводящим рекогносцировку в районе B30(1)
Трое (3) мужчин замечены пересекающими <<голубую линию>> в районе горы Дов
Ситуация в отношении Ирака (31 мая 2005 года; 17 февраля 2015 года)
4. По мнению участников, одним из серьезных барьеров на пути к расширению экономических прав и возможностей женщин попрежнему является структурное неравенство, которое коренится в наличии ограничительных социальных норм и институтов, а также дискриминационных законах и практике, затрудняющих доступ женщин к работе и затрагивающих их права в сфере труда.
Три эксперта по финансовым вопросам не должны выбывать из Комитета одновременно.
Карлос Руис Массьё (Мексика)**
В связи с этим контракторам рекомендуется указывать свою политику в отношении учета затрат на разведку и оценку, и в том числе в отношении признания активов, задействуемых на нужды разведки и оценки.
Мировой океан и морское право
Однако этих усилий по-прежнему недостаточно, поскольку лишь 30 процентов ответственных должностей в государственных органах управления и в политической сфере заняты женщинами.
72. Следует сохранить общий добровольный характер Партнерства, но в то же время принять меры для его укрепления, с тем чтобы оно стало более действенным, инициативным, транспарентным и, следовательно, эффективным.
Среди членов Консультативной группы представлены самые разнообразные потребители выводов этой оценки: научные работники, государственные служащие, деятели частного сектора, сотрудники неправительственных организаций, партнеры по <<Совместному вопроснику по лесным ресурсам>>, доноры и сотрудники организаций ооновской системы.
На протяжении последних лет ведущими международными рейтинговыми агентствами деятельность банковской системы Узбекистана оценивается как <<стабильная>>.
Пункт 19 повестки дня
5. Работая вместе с Вспомогательной группой Генерального секретаря по изменению климата и с партнерами в рамках системы Организации Объединенных Наций и гражданского общества, Департамент занимался пропагандой Климатического саммита с целью стимулировать действия в направлении достижения договоренности по климату.
не допускать осквернения памяти миллионов жертв, погибших в годы Второй мировой войны по вине нацистских преступников и их пособников, решительно осуждать соответствующие планы и тем более действия;
По оценке Президента Российской Федерации, в этом единогласно принятом решении была выражена твердая воля мирового сообщества передать будущим поколениям правду о варварских преступлениях нацизма, защитить человечество от пороков ксенофобии, расизма и экстремизма.
Имею честь препроводить Вам письмо представителя Сирийской коалиции от 11 февраля 2015 года (см. приложение).
Нападения на Думу являются частью более масштабных усилий сирийского режима, направленных на подавление любой оппозиции и инакомыслия в осажденном районе Восточная Гута.
13. просит Комиссию представить Генеральной Ассамблее на ее семидесятой сессии через Экономический и Социальный Совет доклад о ходе подготовки к специальной сессии в 2016 году;
Генеральная Ассамблея
Эти рекомендации включают обзор правовых, образовательных, экономических, нормативных и правоохранительных рамок, а также информацию по подготовке бюджетов и планов работы и выявлению потенциальных источников финансирования и партнеров.
Утверждение повестки дня и организация работы
В соответствии с правилом 7 правил процедуры функциональных комиссий Экономического и Социального Совета Форум в начале сессии утверждает повестку дня и организацию работы данной сессии на основе предварительной повестки дня.
Общая оценка, представленная в докладе Генерального секретаря, который должен быть рассмотрен по пункту 3(b) повестки дня, основан на указанных национальных докладах, а также учитывает предыдущие национальные доклады, представленные на восьмой, девятой и десятой сессиях Форума.
b) Сторонам, являющимся развитыми странами, и другим субъектам, располагающим соответствующими возможностями, продолжать предоставлять секретариату информацию о технической помощи и технологиях, которыми они располагают для передачи Сторонам, являющимся развивающимися странами, и Сторонам с переходной экономикой.
43. Деятельность, относящаяся конкретно к Роттердамской конвенции, включала в себя:
7. Как и в Протоколе о торговле людьми, в Протоколе против незаконного ввоза мигрантов по суше, морю и воздуху, дополняющем Конвенцию Организации Объединенных Наций против транснациональной организованной преступности, первоочередное внимание уделяется принятию общих профилактических мер, целью которых являются потенциальные мигранты, а также предупреждению их возможной виктимизации со стороны организаторов незаконного ввоза.
Пункт 3 предварительной повестки дня*
В то же время Комитет выражает обеспокоенность в связи с условиями их жизни и высоким уровнем безработицы, а также отсутствием у таких женщин и девочек возможностей заниматься деятельностью, приносящей доход.
11. Комитет призывает государство-участник разработать и принять в четкие сроки национальный план действий по осуществлению резолюции Совета Безопасности 1325 (2000) в сотрудничестве с представителями женских организаций:
21 января
Особое внимание следует уделить тому, чтобы акцент в ходе оценок делался на эффективность принятых мер и реализацию стратегий.
Пункт 112(d) повестки дня
37. Вся документация Конференции будет размещаться на веб-сайте Конференции3.
Конференция будет созвана на как можно более высоком уровне.
Цель Ассоциации -- упрочение развития профессий, относящихся к топографии и землеустройству во всех странах Содружества, распространение надлежащих стандартов обучения и профессиональной подготовки и содействие диалогу между членскими организациями и национальными правительствами по всем вопросам национальной политики, в отношении которых члены Ассоциации могут предоставить профессиональное обоснованное заключение и консультирование.
Поэтому Группа твердо убеждена в том, что создание зон, свободных от ядерного оружия, не заменяет собой ядреного разоружения и полной ликвидации ядерного оружия.
4. Группа неприсоединившихся государств -- участников Договора вновь заявляет, что до полной ликвидации ядерного оружия и в целях укрепления режима нераспространения все государства -- участники Договора, не обладающие ядерным оружием, имеют законное право на получение эффективных, универсальных, безусловных, недискриминационных, безотзывных и юридически обязательных гарантий против применения и угрозы применения ядерного оружия.
Министры отметили, что ресурсы необходимо направлять на достижение гендерного равенства и расширение прав и возможностей женщин в целом, но с уделением особого внимания домохозяйствам, возглавляемым женщинами, женщинам, находящимся в зонах конфликтов, и сельским женщинам.
с обеспокоенностью отмечая сформулированные в заключительном докладе Группы экспертов выводы о том, что <<Армия сопротивления Бога>> (ЛРА) продолжает действовать в ЦАР и установила контакты с другими вооруженными группами,
Количество проверок
Возможная передача без уведомления из Беларуси в Гадамес
При этом “Human Rights Watch” проанализировал снимки Тавурги, сделанные со спутника: по ним прослеживается, что с конца революции по август 2012 года было систематически сожжено и подорвано 1690 строений, а это указывает на определенную спланированность[23].
Антигуа и Барбуда (2016 год), Аргентина (2018 год), Бразилия* (2015 год), Гаити* (2015 год), Гватемала (2018 год), Колумбия (2016 год), Мексика* (2015 год), Сальвадор (2016 год), Уругвай (2018 год), Эквадор (2018 год)
В Науру не предусмотрены меры для поощрения обвиняемых и лиц, участвовавших в совершении преступлений, к сотрудничеству в расследовании и уголовном преследовании, а также к даче показаний или представлению доказательств в соответствии со статьей 37.
Правительство Науру присоединилось к Конвенции, и она вступила в силу 11 августа 2012 года.
14. постановляет, что государства-члены могут разрешать пополнение счетов, замороженных во исполнение положений пункта 12 выше, за счет процентов или других поступлений, причитающихся по этим счетам, или выплат по контрактам, соглашениям или обязательствам, которые возникли до даты, когда указанные счета попали под действие положений настоящей резолюции, при условии что любые такие проценты, другие поступления и выплаты также будут подпадать под эти положения и будут заморожены;
13. постановляет, что меры, вводимые пунктом 12 выше, не распространяются на денежные средства, другие финансовые активы или экономические ресурсы, которые, по определению соответствующих государств-членов:
Три из 16 отчетов о ревизии касались исключительно финансовых проверок 3 субсидий Глобального фонда в Азиатско-Тихоокеанском регионе; эти проверки проводились ревизорскими фирмами от имени УРР.
Эти дополнительные ресурсы позволили также УРР успешно внедрить в 2014 году свою инициативную модель расследований и организовать свою первую инициативную миссию по расследованию, а также свою первую инициативную миссию по расследованию, основанную на сведениях, полученных из конфиденциальных источников.
За последние пять лет тема новых и появляющихся форм преступности все чаще обсуждается на международной арене, в средствах массовой информации и юридической литературе.
Государства, органы системы Организации Объединенных Наций и научное сообщество оперируют несколькими близкими по значению терминами и категориями.
ЮНАМИД будет укреплять механизмы раннего предупреждения в целях предотвращения местных споров, заканчивающихся насилием.
В Операции была разработана система удаления отходов и введен стандартный порядок удаления отходов.
Назначение одного члена Комиссии ревизоров
Представитель также сослался на недавнюю публикацию УВКПЧ Human Rights Indicators: A Guide to Measurement and Implementation (<<Показатели в области прав человека: руководство по измерению и выполнению>>), целью которого является содействие разработке показателей количественной и качественной оценки хода выполнения международных норм и принципов соблюдения прав человека, включая права коренных народов.
Что касается общесистемного плана действий по вопросам коренных народов, общее мнение заключается в том, что в качестве основы плана необходимо использовать Декларацию Организации Объединенных Наций о правах коренных народов.
3. постановляет зачислить на специальный счет для Международного трибунала для судебного преследования лиц, ответственных за серьезные нарушения международного гуманитарного права, совершенные на территории бывшей Югославии с 1991 года, общую сумму пересмотренных ассигнований на двухгодичный период 2014 - 2015 годов в размере 201 054 800 долл. США брутто (179 074 200 долл. США нетто), информация о расчете которой приводится в приложении к настоящей резолюции;
1. принимает к сведению первый доклад Генерального секретаря об исполнении бюджета Международного трибунала по бывшей Югославии на двухгодичный период 2014 - 2015 годов1;
45. Ответственность за финансирование в будущем институтов международного механизма по лесам лежит на членах Форума, с учетом того что финансирование устойчивого лесопользования выходит за рамки международного механизма по лесам и подразумевает взаимодействие с более широким кругом участников, которые не обязательно являются участниками международного механизма по лесам в его нынешнем виде.
3. подчеркивает, что продолжение сотрудничества между правительством Судана и правительством Южного Судана также чрезвычайно важно для мира, безопасности и стабильности и для будущих отношений между ними;
подчеркивая важность полномасштабного установления и поддержания СМНКГ эффективного контроля за БДПЗ, включая <<14-мильную зону>>,
Члены Венской группы десяти и Инициативы в области ядерного разоружения и нераспространения представили на Конференции 2015 года по рассмотрению действия Договора рабочие документы, охватывающие, в частности, использование ядерной энергии в мирных целях.
Австралия вносит 45 000 австралийских долларов на проведение профессиональной подготовки в государствах -- членах МАГАТЭ из Тихоокеанского региона с целью подготовки их проектов в области технического сотрудничества.
В Пакистане 65 процентов населения составляет молодежь, что свидетельствует о значительном потенциале этого молодого государства -- при условии, что правительство проявит политическую волю и обеспечит соблюдение положений Программы действий Международной конференции по народонаселению и развитию.
Центр услуг в области развития <<Аваз>> (Пакистан) и фонд <<Рютгерс ВПФ Пакистан>> -- неправительственные организации, имеющие консультативный статус при Экономическом и Социальном Совете и ведущие деятельность, направленную на признание и поощрение сексуального и репродуктивного здоровья и прав в Пакистане, -- приветствуют тему сорок восьмой сессии Комиссии Организации Объединенных Наций по народонаселению и развитию: <<Создание будущего, которого мы хотим: учет вопросов народонаселения в процессе обеспечения устойчивого развития, включая повестку дня в области развития на период после 2015 года>>.
Добровольные взносы наличными
Вербовка и использование детей негосударственными вооруженными группами по-прежнему остается серьезным нарушением международного гуманитарного права и международных норм в области прав человека.
4. Возможные меры и средства
109. Помимо этого Миссия рекомендует преобразовать должность административного помощника категории полевой службы в должность национального сотрудника категории общего обслуживания ввиду сокращения функций, а также масштаба операций ОООНКИ.
Пункт 2 предварительной повестки дня*
Комитет был бы признателен за доведение настоящего письма и приложения к нему до сведения членов Совета Безопасности и их издание в качестве документа Совета.
Она включает также, при необходимости, конкретные приоритеты для его работы, определенные с учетом результатов ежегодного обзора хода осуществления резолюции 1540 (2004), проводимого им при поддержке группы экспертов до конца декабря каждого года.
Для достижения этой цели необходимо реализовать экономическую и социальную политику, в большей степени отвечающую на нужды мужчин и женщин.
Однако достижению цели гендерного равенства и расширения прав и возможностей женщин нередко препятствуют некоторые культурные практики, а именно ранние браки, предпочтение, отдаваемое мальчикам в сфере образования, и распределение полномочий в семье, а также отсутствие у женщин возможностей в сфере экономики и труда (доступ к рынку, капиталу и профессиональному обучению, влияние патриархальных отношений), а также политических возможностей, а именно недостаточный уровень подготовки в сфере политики.
Устойчивое развитие
Кроме того, были освобождены пять детей, ранее связанных с вооруженными группами, которые содержались под стражей военнослужащими ВСДРК.
Сейчас крайне важно, чтобы национальные институты и все стороны и партнеры сделали все возможное для того, чтобы выборы состоялись в намеченные сроки, а все заинтересованные стороны приняли его результаты.
напоминая о твердой уверенности Генерального секретаря в том, что положение в буферной зоне улучшилось бы, если бы обе стороны согласились с положениями памятной записки 1989 года, используемой Организацией
В развивающихся странах социально-экономические показатели свидетельствуют о том, что городское население, в целом, находится в значительно лучшем положении, чем население сельских районов.
39. Совет Безопасности в своей резолюции 2178 (2014) потребовал от государств-членов <<обеспечить, чтобы в их внутригосударственных законах и нормативных положениях такие действия квалифицировались как достаточно серьезные уголовные правонарушения, позволяющие осуществлять преследование и наказание в объеме, надлежащим образом отражающем серьезность этого правонарушения>>.
Так, например, власти могут получить информацию о том, что целая семья незаконно переселяется за границу, поскольку она распродала свое имущество и сознательно не стала обращаться за визами.
3. выражает глубокую озабоченность по поводу захвата движением <<Аль-Хути>> государственных средств массовой информации и отвергает использование средств массовой информации в целях подстрекательства к насилию;
ссылаясь на свои резолюции 2014 (2011), 2051 (2012) и 2140 (2014) и заявления Председателя от 15 февраля 2013 года и 29 августа 2014 года,
7. Отдел оказал поддержку в организации проведенного 14 ноября 2014 года в ходе шестьдесят девятой сессии Генеральной Ассамблеи специального мероприятия Второго комитета по теме <<Информационно-коммуникационные технологии и построение электронного государства в малых островных развивающихся государствах: ответ на призыв к действиям, сформулированный в документе „Путь САМОА">>.
15. Страновые исследования Организации Объединенных Наций по вопросам государственного управления обеспечивают получение информации, данных и результатов аналитических исследований по традиционным и новым темам, касающимся государственного управления и государственно-административной деятельности.
которое состоится в понедельник, 9 марта 2015 года, в 10 ч. 00 м.
39. В Таиланде УНП ООН создало мобильную группу по вопросам обучения, которая способствует предотвращению насилия и сексуальной эксплуатации посредством просвещения беспризорных детей в районах трущоб, повышения осведомленности и доставки важнейших медицинских и продовольственных товаров в отдаленные районы.
Доклад Генерального секретаря
Просьба указать меры, принимаемые в целях предупреждения торговли людьми, а также защиты и предоставления помощи и правовой поддержки жертвам.
17. Отмечается, что в государстве-участнике высокий показатель материнской смертности, который объясняется случаями послеродового кровотечения, родами при наличии механических препятствий при прохождении плода или затяжными родами, осложнениями из-за проведения небезопасных абортов, эклампсией, малярией и анемией (с. 31).
Сендай, Япония, 14−18 марта 2015 года
В этом контексте лидеры одобряют Комплекс мер по выполнению Минских соглашений, принятый и подписанный в Минске 12 февраля 2015 года всеми, кто также подписал Минский протокол от 5 сентября 2014 года и Минский меморандум от 19 сентября 2014 года.
подтверждая свою резолюцию 2166 (2014),
Кроме того, экономика серьезно пострадала не только под воздействием ряда мер жесткой экономии, принятых в период после 2012 года, но также и в результате экономических последствий продолжающегося конфликта, в том числе потери доходов от добычи и экспорта нефти, широкомасштабного разрушения инфраструктуры и отвлечения ресурсов, выделенных на реализацию программ развития и оказание базовых социальных услуг, на оборонную сферу.
Временный персонал общего назначения
принимая во внимание пункт 15 круга ведения Экономической комиссии для Латинской Америки и Карибского бассейна, а также правила 1 и 2 правил процедуры Комиссии,
9. Комитет рекомендует, чтобы государство-участник, в дополнение к мнениям, высказываемым по отдельным обращениям, сделало данную Конвенцию, Факультативный протокол и общие рекомендации Комитета неотъемлемой частью профессиональной подготовки судей, прокуроров, юристов, сотрудников полиции, а также государственных служащих.
61. За отчетный период произошло несколько случаев вмешательства со стороны властей и традиционных общинных посредников в целях предотвращения или урегулирования ожесточенных межобщинных конфликтов при содействии Миссии.
В некоторых государствах были созданы структуры для гендерного мониторинга в целях замера и отслеживания прогресса и неудач.
Пятница, 27 февраля
Одной из основных политических мер, осуществленных за рассматриваемый период, стало внесение поправок в Закон 2003 года о борьбе с торговлей людьми (RA 9208) Республиканским законом № 10364, или Расширенным законом 2012 года о борьбе с торговлей людьми.
Италия осуществляет эти меры путем поощрения и спонсирования различных национальных и международных мероприятий в области космонавтики в сотрудничестве с европейскими и другими международными партнерами и путем публикации на общедоступных веб-сайтах, в частности, на веб-сайте АСИ, информации о конференциях, семинарах-практикумах и других информационно-просветительских мероприятиях по космосу.
Для выполнения этой рекомендации Италия уже разработала набор оптимальных практических мер.
По состоянию на 19 февраля 2015 года гуманитарные учреждения зарегистрировали в опорном посту около 7500 внутренне перемещенных лиц, а по оценкам персонала опорного поста всего в этом районе пытаются спастись до 23 000 гражданских лиц из затрагиваемых боевыми действиями деревень и близлежащих населенных пунктов.
18. Миссия также оказала техническую поддержку процессу посредничества, благодаря которому 12 марта 2014 года между двумя племенами было подписано соглашение о прекращении боевых действий.
53. Те же регистрационные номера также были обнаружены на различных транспортных средствах, используемых тем же национальным контингентом в других городах.
67. В ходе той же проверки было выявлено, что, поскольку складские работники и подающие заявки сотрудники не были обучены пользованию модулем управления проекта <<Галилео>>, ЮНАМИД не отслеживала использование инвентарного имущества, выдаваемого проектам.
Помимо ответов, полученных от государств, которым были направлены конкретные запросы, поступили ответы от нескольких членов Комитета, которые предоставили информацию в порядке реагирования на общую рассылку заявлений.
Далее, поскольку эти меры защиты встроены в систему на международном уровне, они надлежащим образом отражают единообразный подход, на который не влияет местонахождение заявителя, и обеспечивают применение стандартов, соответствующих процедуре, касающейся санкционных мер, введенных Советом Безопасности.
Остаток, подлежащий начислению в виде взносов на 2015 год
12. Абдулла Сарважи
Мы никогда ничего не получали от США и никогда не полагали, что южнокорейские власти могут помочь нам улучшить жизнь нашего народа.
Великие призывы, прозвучавшие с приходом нового года, отражают горячее стремление положить конец продолжающемуся 70 лет межнациональному расколу и восстановить на этой земле единую сильную страну, величественную и процветающую.
Предварительная повестка дня 7359го заседания Совета Безопасности,
Для справки следует указать, что Комиссия по наркотическим средствам была учреждена Экономическим и Социальным Советом в его резолюции 9 (I) от 16 февраля 1946 года, и ей было поручено, помимо прочего, "помогать Совету в осуществлении полномочий по наблюдению за применением международных конвенций и соглашений относительно наркотических средств, которые могут быть приняты на себя Советом или возложены на него".
Ситуация в Сомали (17 марта 1992 года; 4 февраля 2015 года)
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 7 февраля 2015 года.
Вышеуказанная деятельность, связанная со средствами доставкиb
В целях обеспечения координации действий Палау в рабочем порядке проводит консультации с компетентными органами иностранных государств, если выясняется, что за рубежом ведутся аналогичные расследования, осуществляется уголовное преследование или проводятся судебные разбирательства.
Активно задействуя мандат Специального представителя Генерального секретаря на оказание добрых услуг, ОООНКИ будет продолжать содействовать политическому диалогу и примирению, защите гражданского населения и стабилизации, а также ускорению реформы сектора безопасности и процессов разоружения, демобилизации и реинтеграции, среди прочих ключевых приоритетов.
Таблица 22
Доклад Экономического и Социального Совета
В соответствии с установленной процедурой хотел бы сообщить Вам о том, что правительство Республики Куба заинтересовано в сохранении в перечне вопросов, которые находятся на рассмотрении Совета Безопасности, следующих четырех пунктов, которые были внесены на рассмотрение этого органа Республикой Куба:
Боевики и регулярные подразделения российской армии вместе с тяжелой техникой должны покинуть территорию Украины.
a Максимальная утвержденная численность.
Перфторуглероды (ПФУ)
5. Со вступительными замечаниями от имени Генерального секретаря выступил заместитель Генерального секретаря по правовым вопросам и Юрисконсульт Мигель де Серпа Суареш.
24. Была подчеркнута необходимость учета мнений всех заинтересованных сторон.
Завершение выполнения плана сверки данных по системе <<Умоджа>>
В Замбии в рамках проекта разработки системы центров задержания, приема и распределения детей их сотрудники прошли довольно широкую и интенсивную подготовку в Южной Африке при том понимании, что они будут передавать полученные ими знания в рамках пилотных проектов.
Так, в Словении женщины-заключенные, число которых невелико, имеют возможность получать образование по программам во внешних учебных заведениях, и в связи с этим национальная система образования предоставляет такие возможности каждой женщине из числа заключенных в соответствии с ее потребностями и пожеланиями.
Кроме того, Комитет просит государство-участник продолжать распространять среди всех заинтересованных сторон информацию о положениях Конвенции, Факультативном протоколе к ней и соответствующей юридической практике, а также об общих рекомендациях Комитета.
Последующие меры в связи с заключительными замечаниями
Письмо Генерального секретаря от 9 января 2015 года на имя Председателя Совета Безопасности
которое состоится в четверг, 22 января 2015 года, в 10 ч. 00 м.
признавая тем не менее, что многие страны уже увеличили объемы финансовой и натуральной помощи пострадавшим странам в Западной Африке и развернули персонал на местах, чтобы помочь остановить распространение болезни,
15. настоятельно призывает фармацевтические компании, частный сектор, научно-исследовательские институты, благотворительные организации и правительства осуществлять инвестиции в научные исследования различных действенных методов лечения и вакцин для лечения и профилактики Эболы, и предоставлять пострадавшему населению, особенно самым малообеспеченным жертвам болезни, возможность воспользоваться ими по доступным ценам;
Одним из основных направлений государственной политики в сфере защиты прав ребенка является воспитание у детей чувства патриотизма, гражданственности, толерантности и миролюбия, а также формирование у ребенка правосознания и правовой культуры.
В настоящее время проведение социологических исследований проблем правовой культуры, общественного мнения о праве, правовой информированности граждан является одним из основных методов выявления реальной картины состояния правовой культуры в обществе в целом и правовой культуры различных слоев населения.
7. Миссия продолжит поддерживать упрочение мира и всеохватный и транспарентный политический диалог с участием всех конголезских заинтересованных сторон с целью продолжения процесса примирения и демократизации.
d) работу по подготовке к сессиям Совета управляющих, совещаниям региональных министерских конференций, в том числе АМКХУД и Азиатско-тихоокеанской конференции на уровне министров по вопросам жилья и развития городов (АПМКХУД) и сессиям Всемирного форума по вопросам городов под председательством г-жи Марии Эухении Корреа (Колумбия);
г-жа Линетт Поултон Камакура (Соединенные Штаты Америки): заместитель Председателя (заменена г-ном Глаксманом в течение года)
Совет Безопасности выражает свою решительную готовность и далее принимать во внимание первопричины возобновления конфликтов.
вновь подтверждая цели и принципы Устава Организации Объединенных Наций,
признавая далее выдающиеся успехи, которые были достигнуты национальными картографическими и космическими агентствами, геодезическими комиссиями, научно-исследовательскими учреждениями и университетами и различными международными организациями, включая Международную федерацию геодезистов, с опорой на инициативы Международной геодезической ассоциации, представляющей общемировое геодезическое сообщество, в деле оценки и мониторинга изменений в Земной системе на основе применения передового практического опыта, в том числе разработанной и уже принятой Международной системы наземных координат,
Мы будем признательны Вам за распространение настоящего письма в качестве документа Генеральной Ассамблеи по пункту 26(b) повестки дня.
Группа друзей надеется на конструктивное сотрудничество со всеми государствами-членами и международными организациями, а также представителями гражданского общества и другими заинтересованными сторонами в деле поддержки ориентированных на интересы семьи национальных и глобальных стратегий и курсов, а также программ и инициатив, обеспечивающих использование уникальных преимуществ семьи и ее вклада в дело создания общественного блага.
Пункт 7(b) повестки дня
21. В конце заседания было проведено обсуждение за круглым столом на тему путей и возможностей развития образования в области космического права, участие в котором приняли представители вузов и научно-исследовательских учреждений из следующих стран: Австралии, Австрии, Канады, Китая, Республики Кореи, Соединенных Штатов, Франции и Японии.
4. Успешное внедрение и применение международно-правовых рамок, регулирующих космическую деятельность, зависит от понимания и признания этих рамок политиками и директивными органами.
Потребности человечества постоянно растут в силу ежегодного демографического прироста: в 2013 году на Земле жило порядка 7 миллиардов человек, а к 2050 году, по оценкам специалистов, население планеты увеличится до 9 миллиардов человек.
Доклад Генерального секретаря Организации Объединенных Наций <<Дорога к достойной жизни к 2030 году>> и в особенности принятие мировыми лидерами повестки дня в области развития на период после 2015 года свидетельствуют о приверженности международного сообщества целям устойчивого развития, тесно связанным с развитием людских ресурсов.
Должность сотрудника по вопросам образования занимает квалифицированный преподаватель из Новой Зеландии, нанимаемый обычно на один год.
Все эти высокопоставленные представители, а также Высокий представитель Организации Объединенных Наций по вопросам разоружения приняли участие в международном семинаре, упомянутом в пункте 12 выше.
144. В целях предоставления женщинам, проживающим в сельских и пограничных районах, доступа к профессиональному обучению Министерство по пограничным делам создало (36) производственно-технических училищ по ведению домашнего хозяйства, которые начали свою работу в 1991 - 1992 финансовом году.
Помимо этого, Департамент социального обеспечения играет ведущую роль в подготовке Закона о правах инвалидов.
Кроме того, мы сможем, с опорой на итоги проведенного 19 февраля Вашингтонского саммита, рассмотреть вопрос о мерах, необходимых для борьбы с терроризмом и насильственным экстремизмом при соблюдении прав человека и норм международного гуманитарного права.
Соответственно, Франция хотела бы организовать 27 марта, во время своего председательства, совещание Совета Безопасности на уровне министров, посвященное вопросу о лицах, подвергающихся преследованиям на Ближнем Востоке из-за их этнической или религиозной принадлежности.
которое состоится в пятницу, 6 февраля 2015 года, в 10 ч. 00 м.
Просьба представить информацию о прогрессе в деле внесения изменений в Закон о труде и соответствующее законодательство с целью включения положения о запрете сексуальных домогательств на рабочем месте и введении уголовной ответственности за это деяние (пункты 140.2 и 144.1).
Гражданство
Семинар-практикум по теме: "Роль стандартов и норм Организации Объединенных Наций в области предупреждения преступности и уголовного правосудия в поддержке действенных, справедливых, гуманных и подотчетных систем уголовного правосудия: опыт и уроки, извлеченные в процессе удовлетворения особых потребностей женщин и детей, в частности обращение с правонарушителями и их социальная реинтеграция
5. Всеобъемлющие и сбалансированные подходы в целях предупреждения новых и появляющихся форм транснациональной преступности и надлежащего реагирования на них
Следует отметить создание в 2014 году силами МООНСГ сети, которая собирала информацию об услугах, оказываемых в Гаити; результаты этой работы были доведены до сведения группы по защите, а также до сведения страновой группы Организации Объединенных Наций по укреплению сотрудничества в области оказания помощи жертвам.
В качестве еще одной практической меры Генеральный секретарь просит государства-члены предоставить Организации контактную информацию о соответствующем координационном центре в их национальной правовой системе для приема исков в отношении установления отцовства и алиментов на детей от граждан тех стран, в которых их граждане находились на службе Организации Объединенных Наций, и для консультирования по этим искам.
Комитет предлагает парламенту, в соответствии с его мандатами, предпринять необходимые шаги по исполнению настоящих заключительных замечаний в период до представления следующего доклада в соответствии с Конвенцией.
Комитет далее призывает государство-участник обеспечить политическую волю, необходимую для проведения этих реформ, и повышать информированность законодателей, представителей директивных органов и общественности о важности обеспечения гендерного равенства.
Единственная <<вина>> телеканала заключается в том, что он освещал упомянутые события.
Постоянный представитель
подтверждая, что Совет Безопасности должен в полной мере выполнять соответствующие положения главы VI, в частности пункт 2 статьи 33, и избегать использования главы VII Устава в качестве общего обоснования для урегулирования конфликтов, которые необязательно создают угрозу для международного мира и безопасности,
Cимона Мирела Микулеску (Румыния)
Отдел обеспечивал основное обслуживание Специального комитета и Рабочей группы полного состава.
Одо Теви (Вануату)
14. Правительство Сирийской Арабской Республики вновь заявляет, что кризис в Сирии необходимо урегулировать мирным политическим путем на основе диалога между сирийцами и под сирийским руководством.
В начале 2008 года Хаджи Котвал установил тесные контакты с группами <<Талибана>> на предмет оказания материально-технической и финансовой поддержки.
Будучи первым шагом, он нацелен на разработку широкой типологии на основе конкретных примеров для руководства будущей работой Группы.
которое состоится во вторник, 3 марта 2015 года, в 10 ч. 44 м.
Таблица 2
которое состоится во вторник, 24 февраля 2015 года, в 10 ч. 00 м.
По запросу предоставляются информационные материалы в высоком разрешении, в том числе на всех шести официальных языках, в зависимости от наличия на этих языках соответствующей информации.
мы предлагаем сделать вопросы сексуального и репродуктивного здоровья и соответствующих прав молодежи сквозной темой целей в области устойчивого развития и обеспечить включение следующих положений.
175. Консультации между участниками Группы друзей продолжаются, при этом следует отметить, что между государствами сохраняются разногласия по ряду вопросов, том числе о том, какие меры следует принимать в отношении стран-источников и стран-потребителей, участвующих в торговле слоновой костью.
33. В связи с усиливающимся притоком мигрантов страна приняла некоторые меры, включая высылку нелегальных иммигрантов, привлечение к судебной ответственности, а также усиление охраны границ.
44. Дания и Гренландия сообщили о том, что органы самоуправления Гренландии взяли на себя ответственность за все внутренние дела Гренландии, включая социальную сферу и сферу образования.
Управление ведет работу по решению проблемы самоубийств, самоповреждения и злоупотребления наркотическими средствами среди молодежи коренных народов и выпустило несколько публикаций с целью повысить осведомленность об этих проблемах и дать советы по их предотвращению, в том числе: a) "To Live to See the Great Day that Dawns: Preventing Suicide by American Indian and Alaska Native Youth and Young Adults" (<<Жить, чтобы встретить зарю великого дня: профилактика суицида среди подростков и молодежи из числа американских индейцев и коренных жителей Аляски>>); b) "2014 Native Youth Report" (<<Доклад по вопросам молодежи коренных народов, 2014 год>>), в котором содержится информация по вопросам самоповреждения и самоубийства среди молодежи коренных народов.
Просьба указать, предполагает ли государство-участник учитывать гендерную проблематику в национальных стратегиях ликвидации последствий стихийных бедствий и ведения восстановительных работ.
7. Просьба указать, какие меры принимаются в целях предоставления образовательных и экономических альтернатив занятию проституцией и внедрения программ и процедур, призванных оказать женщинам, решившим порвать с проституцией, содействие в реабилитации и реинтеграции в обычную жизнь.
Обновленный доклад Ганы (2004) об осуществлении резолюции 1540 (2004) Совета Безопасности
Эти преднамеренные, незаконные и систематические действия Израиля серьезно подрывают палестинское присутствие и жизнеспособность палестинских общин в этом районе.
Кроме того, экскурсии предлагаются и будут предлагаться на немецком, итальянском, японском, корейском, португальском и шведском языках.
Совет Безопасности выражает глубокую озабоченность в связи с сообщениями о большом числе жертв в результате этого инцидента, ожидает результатов беспристрастного расследования этих событий правительством Бурунди и подчеркивает необходимость того, чтобы оно было независимым и беспристрастным и было проведено под руководством компетентных национальных органов.
3. Собираясь по возможности в марте того года, когда присуждается Премия, Комитет отбирает двух лауреатов на этот год.
В этом же пункте ко мне обращена просьба после получения предусмотренного в нем уведомления от федерального правительства Сомали довести его текст до сведения государств-членов.
Пункт 32 повестки дня
Сирийский режим неоднократно брал на себя обязательство соблюдать этот свод нормативных актов, последний раз это было сделано в его вербальной ноте от 29 сентября 2012 года.
Генеральная Ассамблея, возможно, пожелает принять настоящий доклад к сведению и призвать государства-члены, имеющие значительную задолженность по взносам, рассмотреть возможность представления многолетних планов выплат.
Пункт 138 первоначального перечня*
c) оценка программ малых субсидий совместно с Глобальным экологическим фондом (ГЭФ);
d) оценка вклада ПРООН в дело сотрудничества Юг-Юг и трехстороннего сотрудничества.
В дополнение к моему недавнему письму о гнусных террористических актах, совершаемых израильскими поселенцами против палестинских гражданских лиц и их имущества, вынужден с сожалением сообщить вам о совершенном вчера очередном акте, объектом которого стало христианское культовое здание.
Третья сессия
признавая, что содействие приобретению молодыми людьми навыков усилит их способность принимать осознанные решения в отношении жизни и работы и расширит их возможности в плане получения доступа на претерпевающие изменения рынки труда,
Государственная стратегия по внутренне перемещенным лицам на 2009 - 2012 годы включает гендерные аспекты, однако внутренне перемещенные женщины и сельские женщины находятся в наиболее уязвимом положении, следствием которого являются низкий экономический статус и бедность и ограниченный доступ к информации, правам и навыкам.
В случае ранних браков мальчиков и девочек принуждают прекратить учебу в школе и заняться работой по дому или поступить на работу.
В своем докладе государство-участник упомянуло о случаях потери женщинами работы в связи с беременностью и росте числа женщин, которым ограничивается доступ к получению пособий по беременности и родам (пункт 97).
Он заменит на этом посту генерал-лейтенанта Икбала Сингха Сингху (Индия), срок пребывания которого в этой должности закончился 2 января 2015 года.
Цель сессии состояла в том, чтобы обсудить различные аспекты, касающиеся эффективного функционирования Комиссии, включая такие вопросы, как правила процедуры, структура, программа работы, круг полномочий Исполнительного секретаря, бюджет и шкала взносов государств-участников.
Договор, депозитарием которого является Председатель Комиссии Африканского союза, запрещает разработку, производство, накопление запасов, приобретение и проведение испытаний ядерных взрывных устройств, обладание ими, осуществление контроля над ними и их размещение в пределах зоны территории государств-участников и сброс радиоактивных отходов в зоне, свободной от ядерного оружия, в Африке.
В 111 странах не создано никаких систем мониторинга ОДЗЗ.
16. Вклад региональных комитетов и тематических групп в деятельность, связанную с глобальной геопространственной информацией.
Совет избрал Чэня Шицю (Китай) на срок полномочий, начинающийся с даты избрания и истекающий 31 декабря 2016 года, для заполнения вакансии, образовавшейся в результате ухода в отставку гжи Сун Цзюнь (Китай).
49. Комиссия рассмотрела вопрос о том, каким образом она могла бы в рамках своей консультативной функции эффективнее содействовать обеспечению более плавной и безболезненной замены крупных миссий Организации Объединенных Наций другими формами присутствия Организации Объединенных Наций на местах, ориентированными на развитие.
Утверждение доклада Конференции
Пункт 161(b) повестки дня
Право на образование, признанное одним из прав человека, -- необходимый элемент развития человеческого капитала и, в частности, обеспечения будущего молодых поколений.
52. В разделе I настоящего рабочего документа содержится последняя информация о событиях в Американском Самоа, связанных с определением его будущего политического статуса.
Международный аэропорт Паго-Паго принадлежит правительству территории и находится в его ведении.
Страны Латинской Америки, напротив, пережили аналогичный демографический переход, но на данный момент не получили от него аналогичного уровня капитализации, а странам Африки к югу от Сахары пока не удалось извлечь экономические выгоды из демографического дивиденда.
Источник: World Population Prospects: The 2012 Revision -- Extended Dataset и International Labour Organization, "Share of population above the statutory pensionable age receiving an old-age pension", data online (2014).
В период с 22 декабря 2014 года по 22 февраля 2015 года вооруженные террористические группы подвергали сирийские города бомбардировкам и обстрелам из артиллерийских орудий, в результате чего 325 сирийских гражданских лиц, в том числе 57 детей, были убиты и 766 гражданских лиц, в том числе 141 ребенок, получили ранения.
4. С тех пор были разработаны стратегии, направляющие прилагаемые Организацией Объединенных Наций и международной системой усилия по миростроительству и их деятельность в странах, находящихся в постконфликтной ситуации, а также меры оперативного реагирования.
Эти эксперты должны обладать профессиональными знаниями и опытом в соответствующих областях, а их назначение будет осуществляться в соответствии с установленной практикой и положениями для найма внешних экспертов.
По итогам консультаций с делегациями Сопредседатели предложили план рассмотрения этой темы на дискуссионном форуме.
Межучрежденческое совещание по подготовке к пятьдесят седьмой сессии Комитета по использованию космического пространства в мирных целях
Армения решительно осуждает эти продолжающиеся провокации и бессмысленное применение силы со стороны Азербайджана и призывает его строго соблюдать режим прекращения огня.
отмечая, что с учетом уникальных особенностей информационно-коммуникационных технологий со временем могут быть разработаны дополнительные нормы в соответствии с параграфом 16 доклада Группы правительственных экспертов;
В точке B60 замечены двое (2) вооруженных мужчин.
Бурунди (2017 год), Зимбабве* (2015 год), Марокко (2016 год), Объединенная Республика Танзания (2016 год), Сьерра-Леоне* (2015 год)
Кроме того, фактическое исполнение бюджета в рамках бюджетного цикла включает текущие поступления в размере 200,3 млн. долл. США, текущие расходы в размере 154,6 млн. долл. США и капитальные расходы в размере 9,7 млн. долл. США.
14. По сообщениям средств массовой информации, в декабре 2014 года доклад Комитета был представлен премьер-министром на обсуждение Палаты собрания.
68. Положение в Мьянме (15 сентября 2006 года; 13 июля 2009 года).
35. Поощрение и укрепление верховенства права в поддержании международного мира и безопасности (24 сентября 2003 года; 21 февраля 2014 года).
4. постановляет также пропорционально распределить на 2015 год между государствами-членами в соответствии со шкалой взносов в регулярный бюджет Организации Объединенных Наций на указанный год сумму в размере 24 042 875 долл. США брутто (22 361 300 долл. США нетто), включая сумму в размере 643 950 долл. США брутто (564 200 долл. США нетто), представляющую собой сумму увеличения взносов;
16. поощряет также государства-члены содействовать применению Правил Организации Объединенных Наций, касающихся обращения с женщинами-заключенными и мер наказания для женщин-правонарушителей, не связанных с лишением свободы (Бангкокские правила), а также Правил Организации Объединенных Наций, касающихся защиты несовершеннолетних, лишенных свободы;
7. Рассмотрение представления, поданного Аргентиной.
Условия участия в Конференции
По поручению моего правительства хотел бы обратить Ваше внимание на нижеследующую информацию.
3. просит Группу экспертов представить Комитету запланированную программу работы не позднее чем через 30 дней после повторного назначения Группы, рекомендует Комитету регулярно проводить обсуждения по поводу этой программы работы и непрерывно взаимодействовать с Группой в отношении ее работы и просит далее Группу экспертов представлять Комитету все изменения, вносимые в эту программу работы;
4. одобряет рекомендации Комиссии ревизоров, содержащиеся в ее докладе;
2. Положение в Ливии
подчеркивая, что всем вооруженным сторонам настоятельно необходимо воздерживаться от любых актов насилия в отношении гражданских лиц, в частности представителей уязвимых групп, таких как женщины и дети, и покончить с нарушениями и ущемлениями прав человека и с нарушениями норм международного гуманитарного права, и подчеркивая далее, что некоторые из этих действий могут квалифицироваться согласно нормам международного права как военные преступления или преступления против человечности,
выражая сожаление в связи с продолжающимися нарушениями правительством Судана, в том числе его Силами оперативного оказания поддержки (СООП) и проправительственными вооруженными группами, резолюции 1591 (2005), которые выражаются в ставшей обычной практикой переброске в Дарфур оружия и боеприпасов без получения предварительной санкции Комитета, учрежденного резолюцией 1591,
Проект доклада
Данные о доле женщин, обратившихся за консультацией по поводу аборта, отсутствуют, так же как и данные о процентной доле материнской смертности в результате абортов.
Недавно были разработаны стандарты для оказания медицинских услуг, учитывающих интересы подростков.
12. В соответствии с Законом о предупреждении насилия в семье разработана и принята Национальная стратегия предупреждения насилия в семье (2014 -- 2016 годы).
В этой связи в будущих операциях Организации Объединенных Наций в Ливии необходимо будет значительно укрепить охранный компонент (не в реальном выражении, а в пропорциональном отношении к численности персонала, находящегося на территории Ливии, на каждый конкретный момент времени), способный противостоять прямым и установленным угрозам, в том числе со стороны экстремистских групп.
Напротив, я считаю, что переориентация наших приоритетов позволит нам максимально эффективно выполнять самые неотложные задачи, а прогресс в этих областях в свою очередь подготовит почву для расширения нашей деятельности в будущем.
будучи убежден в том, что все киприоты получат большую пользу, включая значительные экономические выгоды, от всеобъемлющего и прочного урегулирования на Кипре, настоятельно призывая обе стороны и их лидеров содействовать позитивным публичным заявлениям и призывая их четко разъяснить обеим общинам -- задолго до проведения любых возможных референдумов -- выгоды урегулирования, а также необходимость проявления большей гибкости и достижения компромисса в целях обеспечения такого урегулирования,
Координаторы отметили, что результатом необсуждения этого вопроса на национальном и международном уровнях стала неспособность решать следующие серьезные проблемы: смертность в развитых и развивающихся странах; непоследовательность региональных стратегий, которые оказывают непреднамеренное воздействие на соседние государства; сопутствующий ущерб, наносимый женщинам и детям в бедных общинах; и рост масштабов отмывания денег, коррупции и организованной преступности.
Однако слишком во многих странах политики подпадают под влияние лобби и других групп, продвигающих свои интересы, противоречащие воле народа.
2. Несколько делегаций подчеркнули необходимость активизации работы Специального комитета, особенно в контексте семидесятой годовщины Устава.
Было высказано мнение, что Специальному комитету следует проявлять осторожность в части включения новых тем в свою программу работы и что любые новые темы должны иметь практическую направленность без какой-либо политической окраски.
12. Настоятельно призвать МИНУСКА ускорить развертывание своего гражданского, полицейского и военного потенциала, включая советников по гендерным вопросам и вопросам защиты женщин, в Центральноафриканской Республике, с тем чтобы как можно быстрее полностью задействовать ее оперативный потенциал и обеспечить Миссии возможность реально осуществлять свой мандат на всей территории страны.
15. просит далее Генерального секретаря продолжать делать все возможное для заполнения остающихся вакансий, в частности в Отделе расследований и на местах, согласно соответствующим положениям, регулирующим наем персонала в Организации Объединенных Наций;
4. просит Генерального секретаря продолжать прилагать усилия к смягчению экологических последствий присутствия Операции при полном соблюдении действующих правил и соответствующих положений резолюций Генеральной Ассамблеи;
3. Для рассмотрения данного пункта Комитет имел в своем распоряжении следующие документы:
Нельзя отрицать, что за последние десятилетия положение чадских женщин относительно улучшилось, особенно в области образования и профессиональной занятости.
Тем не менее следует признать, что государство Чад, в котором охрана здоровья матери и ребенка является одной из приоритетных задач развития, продолжает проводить просветительскую работу, чтобы положить конец такой практике.
Комиссия провела шесть заседаний.
11. признаем важность полномасштабного вовлечения мужчин и мальчиков в достижение гендерного равенства и расширение прав и возможностей женщин и девочек и обязуемся принимать меры к полномасштабному вовлечению мужчин и мальчиков в усилия по обеспечению полного, эффективного и ускоренного осуществления Пекинской декларации и Платформы действий;
Комиссия по положению женщин,
После первоначального инвестирования капитала цель заключается в финансировании ежегодных эксплуатационных расходов из годовых поступлений.
29. Генеральный секретарь предполагает, что, поскольку функционирование здания требуется и по истечении полезного срока его службы, как это имеет место в случае всех зданий, которыми пользуется в настоящее время Организация, рекапитализацию необходимо будет произвести хотя бы один раз до истечения полезного срока службы здания.
внутренние ревизии, расследования, проверки и внешние ревизии;
14. Конференция Сторон в лице ее Председателя может представлять замечания Директоруисполнителю в отношении такого делегирования, учитывая гибкость, допустимую в рамках правил и положений Организации Объединенных Наций и ЮНЕП, и применимость этих правил и положений.
Хотя женщины и оказываются несоразмерно перегружены этими проблемами, они не являются всего лишь жертвами.
Исследование, проведенное недавно университетом Джона Хопкинса в Кении, показало, что женщины-подрядчики, занимавшиеся продажей кухонных плит, продали их в 3 раза больше, чем мужчины, имевшие такой же уровень подготовки и поддержки (Shankar et al, 2014).
3. Утверждение повестки дня.
Португалия поддерживает необходимость придания этому договору универсального характера и в рамках многосторонних и двусторонних демаршей побуждает государства, включая те, которые указаны в приложении 2, ратифицировать этот договор (действие 10); она также активно способствует оказанию ряду стран услуг по обучению в областях, связанных с пропагандой этого договора и созданием национального регулирующего органа (действие 13).
Португалия и на двусторонней основе прилагает усилия с целью способствовать проведению этой конференции (действие 9).
признавая экономическую, культурную и социальную ценность биоразнообразия и тот факт, что от биоразнообразия и функций и полезных свойств экосистем зависят многие отрасли экономики, включая водохозяйственный сектор, сельское хозяйство, рыбный промысел, лесоводство, здравоохранение, образование, питание, жилищное хозяйство, энергетику, торговлю, промышленное производство, транспорт и туризм,
По состоянию на 7 февраля 2015 года с начала производства в феврале 2007 года Иран подал в каскады на УОТ 156 734 кг природного UF6 и произвел в общей сложности 13 730 кг UF6, обогащенного до 5% по U235.
В отношении всей деятельности, связанной с обогащением, на заявленных иранских установках действуют гарантии Агентства, и ко всему ядерному материалу, смонтированным каскадам и станциям подачи и отвода на этих установках Агентством применяются меры по сохранению и наблюдению.
Всеобъемлющий обзор мероприятий и ресурсов системы Организации Объединенных Наций, связанных с изменением климата
В рамках поддержки усилий по обезвреживанию взрывчатых устройств будет попрежнему проводиться подготовка, предоставляться оборудование и осуществляться наставническая деятельность для специального подразделения АМИСОМ по обезвреживанию взрывоопасных предметов.
По словам пресс-секретаря Управления, эти люди вели на местах необходимейшую работу с оппозиционными партиями, стараясь обеспечить доступ для доставки экстренно требующихся товаров гуманитарного назначения, и их выдворение серьезно скажется на проведении в Сирии операций по оказанию жизненно значимой помощи, особенно на способности Управления договариваться на местном уровне о безопасном провозе и доставке помощи.
Комитет рекомендует Генеральной Ассамблее просить Генерального секретаря обеспечить учет стратегий гибкого использования рабочих мест в контексте продолжающейся разработки стратегического плана сохранения наследия и включить самую последнюю информацию по этому вопросу в его следующий доклад о стратегическом плане сохранения наследия.
18. В таблице 6 доклада приводится информация об ожидаемом повышении эффективности использования служебных помещений за счет внедрения концепций гибкого использования рабочих мест в Центральных учреждениях.
15. Со времени последнего совещания Конференции Сторон в Целевой фонд технического сотрудничества не поступали взносы для случаев чрезвычайных ситуаций и компенсации за ущерб в результате аварий, связанных с трансграничной перевозкой опасных отходов и других отходов, как это предусмотрено в пункте 3 d) правила 4 финансовых правил.
Год уплаты
6. С учетом систем классификации наземных минеральных ресурсов был сделан вывод о том, что в настоящее время ни один контрактор не обнаружил в полиметаллических конкрециях запасов представляющих интерес металлов, в частности в свете того обстоятельства, что пока не проводилось никаких испытаний коллекторных устройств для добычи конкреций на глубине отложений.
2. В практикуме приняло участие около 40 экспертов, включая представителей контракторов при Органе и членов Юридической и технической комиссии.
Право окружающей среды
признавая важность регионального аспекта в деятельности по обеспечению энергетической безопасности и неистощительного энергопользования, а также соответствующую роль региональных комиссий Организации Объединенных Наций, которая отводится им в пункте 100 итогового документа под названием <<Будущее, которого мы хотим>>,
особо отмечаем, что чрезвычайно важное значение для искоренения нищеты и устойчивого развития имеет улучшение доступа к надежным, экологически безопасным и современным энергоресурсам для всех;
Письмо Постоянного представителя Грузии при Организации Объединенных Наций от 15 января 2015 года на имя Председателя Совета Безопасности
Для выполнения вышеуказанных задач также требуются 20 дополнительных сотрудников исправительных учреждений.
Поскольку страны, предоставляющие воинские и полицейские контингенты, в предварительном порядке взяли на себя соответствующие обязательства, я уверен, что развертывание, если оно будет вскоре санкционировано, завершится к июлю 2015 года.
2. По просьбе Председателя какого-либо комитета, Генеральный комитет может перераспределять работу между комитетами.
2. Заместитель Председателя, исполняющий обязанности Председателя, имеет те же права и обязанности, что и Председатель.
41. В конституции каждой страны должно быть также предусмотрено регулируемое законом устойчивое развитие с целью создания правовых рамок, которые одновременно поощряли бы и направляли процесс устойчивого развития, устанавливая при этом права и обязанности государственного сектора, организованного гражданского общества, отдельных лиц и граждан в целом.
Операционные доходы правительства территории подпадают под четыре категории: Общий фонд, специальные фонды, федеральная дотация и оперативные фонды полуавтономных и автономных учреждений.
Четверг, 19 февраля
Хотя на внутригосударственном уровне на цели борьбы со СПИДом выделяется больше ресурсов, объем помощи, выделяемой на эти цели донорами, в 2013 году уменьшился.
Во многих случаях стратегии, разработанные с учетом гендерной проблематики, не претворяются в жизнь, и для обеспечения целевого составления программ и финансирования необходимо повышать качество данных, дезагрегированных по признаку пола и возрасту.
Без достаточного широкого участия всех сторон правительство не может с легкостью управляться с такими рисками.
Приоритетными областями для проведения реформ должно быть регулирование налогообложения по различным видам доходов и укрепление соответствующего потенциала.
6. При сохранении межправительственного характера интерактивных диалогов в соответствии с приложением IV, ниже, к участию в них также приглашаются учреждения системы Организации Объединенных Наций и другие заинтересованные стороны.
11. просит Генерального секретаря использовать имеющиеся целевые фонды Организации Объединенных Наций, созданные перед заседаниями высокого уровня 2005 и 2010 годов, по мере необходимости, для обеспечения более широкого участия представителей неправительственных организаций и организаций гражданского общества и основных групп из развивающихся стран в слушаниях и в самом саммите и призывает государства-члены и других, по мере возможности, оказывать дальнейшую поддержку этим целевым фондам;
признавая, что йога обеспечивает комплексный подход к здоровью и благополучию,
2. Участвующие Высокие Договаривающиеся Стороны вновь подтверждают заявление Конференции Высоких Договаривающихся Сторон четвертой Женевской конвенции от 15 июля 1999 года и Декларацию от 5 декабря 2001 года.
С заявлениями выступили депозитарий, представители МККК и Ближневосточного агентства Организации Объединенных Наций для помощи палестинским беженцам и организации работ, а также ряд Высоких Договаривающихся Сторон, выступавших от имени существующих групп.
Такая помощь включает в себя подготовку кадров соответствующих органов и практических специалистов по различным аспектам и требованиям конвенций, выявление пробелов, консультирование по вопросам действующего законодательства и содействие разработке законодательства и внесению в него поправок, включая предоставление консультаций парламентариям.
которое состоится в четверг, 8 января 2015 года, в 15 ч. 05 м.
От имени кувейтской делегации он вновь выразил озабоченность по поводу того, что с 2004 года не было достигнуто прогресса в решении проблемы пропавших без вести лиц и что за 24 года иракская сторона не приложила заметных усилий, в том числе в отношении поиска национальных архивов.
Тем не менее важно отметить, что сложившийся статускво неприемлем для родственников пропавших без вести лиц и что никакое оправдание, каким бы веским оно ни было, не может ослабить испытываемую ими тревогу в период ожидания известий о судьбе своих близких.
Правило 15
В отчетный период Азербайджан предпринимал безответственные провокационные действия, включая снайперские обстрелы, в результате которых 9 ноября был убит военнослужащий Виталий Погосян, а военнослужащие Арут Севликян, Арман Тадевосян, Айк Овсепян и Гегам Закарян получили ранения.
Региональный центр Стокгольмской конвенции по созданию потенциала и передаче технологии, Исламская Республика Иран (РЦСК-Иран)
отмечая решение о возобновлении в скромных масштабах деятельности Программы развития Организации Объединенных Наций в Корейской Народно-Демократической Республике и поощряя взаимодействие правительства Корейской Народно-Демократической Республики с международным сообществом в обеспечении того, чтобы программы служили интересам людей, нуждающихся в помощи,
Во исполнение пункта 3 резолюции 1894 (LVII) Экономического и Социального Совета Комитет будет иметь в своем распоряжении проект предварительной повестки дня своей пятьдесят шестой сессии с указанием документов, которые будут представлены по каждому пункту повестки дня, и юридического основания для их подготовки, с тем чтобы он мог рассмотреть эти документы с точки зрения их полезности для его работы, их срочности и актуальности в свете текущего положения.
Рама Буркиа (Марокко), директор Национального управления по вопросам оценки системы образования, подготовки кадров и научных исследований, Марокко
3 - 5 февраля 2015 года
Рекомендуется обучение молодежи азам предпринимательства с целью ознакомления с этим понятием, а также создание гендерно-ориентированного инструмента инвестирования.
Необходимо создать систему доступных и качественных услуг здравоохранения с учетом специфических нужд женщин и девочек.
Мы также напоминаем, что более 110 000 человек остались без крова в результате израильской агрессии, в ходе которой были разрушены и повреждены тысячи домов, в том числе более 96 000 домов беженцев.
Необходимо срочно принять меры для того, чтобы удовлетворить потребности людей и ослабить человеческие страдания, в том числе уязвимых детей в Палестине, и остановить продолжающееся ухудшение обстановки на местах и определить политические перспективы на будущее.
На сегодняшний день ассоциацией создана эффективная система организационной, финансовой и материальной поддержки своих членов, проводится работа по консолидации усилий негосударственных некоммерческих организаций в реализации социально-значимых проектов и программ.
Понедельник, 2 марта 2015 года
Знаковым событием 2013 года стало принятие постановления Президента Республики Узбекистан № ПП-2085 от 12 декабря 2013 года <<О дополнительных мерах по оказанию содействия развитию институтов гражданского общества>>.
Буду признателен за распространение настоящего письма и приложения к нему в качестве документа шестьдесят девятой сессии Генеральной Ассамблеи по пункту 68 ее повестки дня.
По поручению моего правительства имею честь настоящим препроводить письмо министра иностранных дел Корейской Народно-Демократической Республики гна Ли Су Ёна от 2 февраля 2015 года на Ваше имя (см. приложение).
Если эти лица представят список с указанием сотен <<свидетелей>>, с которыми, как они утверждают, они побеседовали, мы готовы разоблачить перед всем миром подлинную личность каждого из них и каждое преступление, которое они совершили, и каждую ложь, которую они рассказали.
Вполне возможно расширить эти рекомендации, особенно в отношении государственно-частных партнерств, реституционного правосудия и роли общин и гражданского общества в предупреждении преступности:
Армения полностью разделяет озабоченность сопредседателей Минской группы Организации по безопасности и сотрудничеству в Европе (ОБСЕ) по поводу происходящей в настоящее время эскалации напряженности, о чем было сказано в их заявлении от 27 января 2015 года.
Более того, Азербайджан отказался согласиться с мерами укрепления доверия, предложенными странами -- сопредседателями Минской группы и поддержанными Генеральным секретарем.
Ни при каких условиях нельзя допустить, чтобы эти принципы ставились под сомнение или толковались в угоду узким политическим интересам.
Главная цель, изложенная в первом пункте, заключалась в том, чтобы <<избавить грядущие поколения от бедствий войны>>.
Рекомендуется как можно скорее назначить соответствующих участников дискуссионных групп.
Малави получила предложения об оказании помощи в этих областях от ВТАО, Всемирной организации здравоохранения животных и УНП ООН.
В этой связи национальные встречи за круглым столом были организованы в Гренаде, Тринидаде и Тобаго и Ямайке.
Представлено сопредседателями
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решение в течение недели, закончившейся 14 февраля 2015 года.
Буду признателен за распространение текста настоящего письма и приложения к нему в качестве документа Генеральной Ассамблеи по пункту 42 повестки дня и документа Совета Безопасности.
25. Заявитель представил также информацию относительно предотвращения, сокращения и сохранения под контролем опасностей для морской среды и возможного воздействия на нее.
Россия, которая по-прежнему оказывает материальную поддержку террористической деятельности и чьи войска непосредственно участвуют в боевых действиях против Украины, несет всю полноту ответственности за убийства невинных гражданских лиц в Волновахе, Дебальцево, Донецке, Мариуполе и многих других городах и деревнях Украины в последние недели.
Лихтенштейн
Даже в условиях кризиса началось предоставление услуг в региональных центрах правосудия и безопасности в Гбарнге, Харпере и Зведру.
В одном лишь 2014 году пассажиропоток через аэропорт <<Эрджан>> составил почти 3 250 000 человек, а в 2015 году, согласно прогнозам, составит 3 500 000 человек.
Точно так же безосновательными являются и содержащиеся в указанном письме утверждения относительно портов кипрско-турецкой стороны, поскольку кипрско-греческая администрация не имеет ни юрисдикции в отношении Северного Кипра, ни права вмешиваться в то, что там происходит.
8. призывает также государства-члены уделять должное внимание вопросам молодежи во всех соответствующих аспектах повестки дня в области развития на период после 2015 года, подчеркивая важное значение тесных консультаций с молодежью и молодежными организациями и их активного привлечения к осуществлению повестки дня в области развития на период после 2015 года;
В этой связи Консультативный комитет рекомендует Генеральной Ассамблее предоставить Генеральному секретарю полномочия на принятие обязательств в объеме до 5819 тыс. долл. США и, в порядке исключения, полномочия на использование ресурсов Фонда оборотных средств и специального счета для финансирования проекта гибкого использования рабочих мест в той же сумме с учетом движения денежной наличности.
Тринадцатого августа министерство внутренних дел утвердило окончательный план, в котором излагались меры по расширению участия, усилению защиты и повышению профессиональной подготовки женщин-полицейских.
В нем также содержатся краткие сведения об основных политических событиях и событиях в сфере безопасности, а также о региональных и международных мероприятиях, имеющих отношение к Афганистану.
31. В период между октябрем 2013 года и февралем 2014 года посредник совместно с организаторами проведения конференции и при участии государств региона провели три неофициальных совещания в Глионе, Швейцария, в целях обеспечения достижения согласия между государствами региона в отношении порядка проведения конференции.
Усилия, направленные на реализацию целей и задач ближневосточного мирного процесса
Поставки безопасной воды внутренне перемещенным лицам, принимающим общинам, возвращенцам и кочевникам (в северных районах Абьея) попрежнему обеспечивались в удовлетворительных масштабах, и продолжалась деятельность по восстановлению дополнительных источников водоснабжения и пропаганде безопасных методов санитарии.
10 декабря
51. Форум преисполнен решимости обеспечить учет прав и приоритетов коренных народов в повестке дня в области развития на период после 2015 года.
Четырнадцатая сессия
Каждая Сторона, производящая одно или более из этих веществ, обеспечивает, чтобы за этот же период расчетный уровень производства ею этих веществ не превышал за год [шестидесяти пяти] процентов от среднего значения ее расчетных уровней производства регулируемых веществ, включенных в приложение F, в сумме с семьюдесятью пятью процентами регулируемых веществ, включенных в группу I приложения С, за 2011, 2012 и 2013 годы.
ссылаясь на итоговый документ <<Будущее, которого мы хотим>> Конференции Организации Объединенных Наций по устойчивому развитию, в котором страны выразили свою поддержку постепенному поэтапному сокращению потребления и производства гидрофторуглеродов,
Участники вновь подтвердили необходимость повышения осведомленности и оказания технической поддержки в качестве альтернативного или параллельного пути наряду с механизмом подачи и рассмотрения жалоб.
Она сообщила о том, что МООНЛ переключила свое внимание на оказание поддержки осуществляемым на национальном уровне мерам реагирования, отметив, что Миссия оказывает помощь усилиям, предпринимаемым в области безопасности, материально-технического обеспечения, связи и координации работы.
Члены Совета согласовали элементы, которые впоследствии были включены в пресс-релиз, в котором они призвали к оказанию г-ну Леону поддержки в его усилиях по поощрению всеобъемлющего политического диалога, к прекращению насилия и к оказанию поддержки законным конституционным институтам Ливии; кроме того, они обратили особое внимание на то, что в соответствии с резолюцией 2174 (2014) Совет примет соответствующие меры в отношении тех, кто угрожает миру и стабильности; осудили попытки незаконного экспорта сырой нефти согласно резолюции 2146 (2014); и выразили озабоченность в связи с гуманитарной ситуацией.
Внедряются новые средства в сфере информационных технологий, которые позволяют улучшить доступ персонала к информации и облегчают отчетность применительно к деятельности по проверке и государственной оценке.
Совет призвал все государства, имеющие протоколы о малых количествах, изменить или аннулировать свои протоколы как можно скорее.
Без ущерба для внутреннего законодательства и осуществляемого в Армении расследования и уголовного преследования компетентные органы Армении могут без предварительного запроса передавать информацию, касающуюся уголовных вопросов, компетентному органу другого государства-участника на основе прямого применения Конвенции.
3. принимает к сведению меры, принятые ЮНИСЕФ для укрепления взаимосвязей между гуманитарными программами и программами развития, включая больший упор на повышение жизнестойкости, позволяющее перейти к устойчивому развитию, и призывает ЮНИСЕФ продолжать такую деятельность в целях разрешения затяжных кризисов и удовлетворения растущих гуманитарных потребностей;
Форум молодых специалистов вновь заявляет, что для преодоления текущих вызовов в осуществлении Пекинской платформы действий потребуется провести надлежащий анализ и разработать стратегические цели и планы действий, включая возможные варианты решений, которые помогли бы правительствам и другим заинтересованным сторонам достичь конечной цели - успешно осуществить Пекинскую платформу действий.
Форум молодых специалистов считает, что Пекинская платформа действий призывает правительства, международное сообщество и гражданское общество, включая частный сектор, расширять права и возможности женщин и девочек посредством принятия мер в 12 важнейших проблемных областях: нищета, образование и профессиональная подготовка, охрана здоровья, насилие, вооруженные конфликты, экономика, власть и принятие директивных решений, институциональные механизмы по улучшению положения женщин, права человека, средства массовой информации, окружающая среда, девочки.
В этой связи арбитражным учреждениям было предложено представить информацию о числе случаев вынесения полюбовных арбитражных решений и сообщить о распространенности такой практики.
35. Было высказано мнение о необходимости сохранить договорной характер мировых соглашений.
49. просит также систему развития Организации Объединенных Наций вести с правительствами стран предметный и содержательный диалог по вопросу о том, каким образом осуществляются разработка, оценка и представление отчетности применительно к результатам на национальном уровне, и в этой связи просит Генерального секретаря представить Совету обновленную информацию по этому вопросу в ходе этапа оперативной деятельности его основной сессии 2016 года, включив ее в свой очередной доклад;
6. особо отмечает поддержку, которую Программа Организации Объединенных Наций по окружающей среде оказывает в осуществлении программ Карибского сообщества в области защиты окружающей среды и устойчивого развития и в укреплении потенциала, что позволяет региону эффективно реагировать на изменение климата, и далее призывает к дальнейшему сотрудничеству с Сообществом, а также с соответствующими региональными и национальными учреждениями;
2. Все данные и информация, представляемые в связи с заявкой на продление контракта на разведку, должны представляться в печатном виде и в указанном Органом цифровом формате.
Следует также отметить проблемы беременных, рождение детей с низким весом и недоношенных детей, а также недостаточное внимание к потребностям, возникающим в период грудного вскармливания.
Ассамблея высоко оценила усилия и деятельность Комитета по проведению в 2014 году Международного года солидарности с палестинским народом в сотрудничестве с правительствами, соответствующими организациями системы Организации Объединенных Наций, межправительственными организациями и организациями гражданского общества.
18. Комитет продолжит содействовать организациям и структурам ооновской системы в их работе, направленной на оказание помощи палестинскому народу в различных областях, а также в дальнейшем продвижении к всеобъемлющему, справедливому и прочному урегулированию вопроса о Палестине.
Второй элемент предложения включает расширение сквозной функции во всех общих процессах управления услугами.
Первое совещание целевой группы состоялось в январе 2015 года.
25. Участники Форума признали, что ХабитатIII представляет уникальную возможность для разработки Новой программы развития городов, осуществление которой может способствовать использованию урбанизации в качестве позитивной движущей силы в интересах нынешнего и будущих поколений, а также достижению дальнейших успехов в борьбе за равноправие и всеобщее процветание.
Статья 7 Конвенции о правах ребенка гласит, что любой ребенок имеет право на имя и на приобретение гражданства и что мальчики и девочки должны регистрироваться сразу же после рождения.
Чтобы жить вместе во взаимном уважении, несмотря на различия, организация <<Женский взгляд>> выступает за применение мощного универсального средства эмансипации, которым является секуляризм -- сила и щит женщин.
Семинар также предоставил возможность его участникам для предварительного обсуждения доклада о результатах независимой оценки международного соглашения с уделением особого внимания будущим вариантам соглашения.
97. Инженерно-техническая секция в рамках всей миссии оказывает общую инженерно-техническую поддержку всем компонентам, в том числе гражданскому и военному компонентам, сформированным полицейским подразделениям и полиции Организации Объединенных Наций.
Сокращение бюджета программы проектов с быстрой отдачей до 4 млн. долл. США обусловлено закрытием отделений связи и, вследствие этого, сокращением присутствия Миссии на местах.
5. В этой связи Группа неприсоединившихся государств -- участников Договора, подчеркивая важность гарантий, особо отмечает основную ответственность МАГАТЭ за сохранение и полное соблюдение принципа конфиденциальности в отношении всей информации, касающейся применения гарантий, в соответствии с Уставом Агентства и соглашениями о гарантиях.
13. Группа неприсоединившихся государств -- участников Договора ссылается на содержащееся в рекомендациях и последующих мерах Конференции 2010 года по рассмотрению действия Договора действие 16 и настоятельно призывает обладающие ядерным оружием государства обязаться заявить в МАГАТЭ весь оружейный расщепляющийся материал и поставить такой материал, как только это станет практически возможно, под контроль МАГАТЭ или другой соответствующий международный контроль и принять меры к утилизации такого материала в мирных целях для обеспечения того, чтобы такой материал постоянно находился за рамками военных программ.
Указанное письмо и приложение к нему являются еще одним явным подтверждением того, что Армения продолжает проводить политику искажения фактов и фальсификации данных с целью завуалировать свою ответственность за создание угрозы региональному миру и безопасности путем продолжающейся оккупации территорий Азербайджанской Республики в нарушение резолюций Совета Безопасности 822 (1993), 853 (1993), 874 (1993) и 884 (1993).
По мнению американского генетика профессора Брюса Липтона, канадского профессора Томаса Верни и других ученых, <<будущие родители, и в особенности матери, являются настоящими генетическими инженерами.
Сирия подчеркивает, что для успешного оказания помощи на сирийской территории Организация Объединенных Наций и ее гуманитарные учреждения должны всесторонне сотрудничать и координировать свои действия с Сирийским обществом Красного Полумесяца, которое является главным партнером Организации по такой работе повсюду в Сирии;
111. В пункте 330 своего доклада Комиссия рекомендовала: a) как можно скорее доработать и утвердить стратегический план действий в области модуляризации; и b) Глобальному центру обслуживания обсудить с руководителями миссий возможные требования в отношении модуляризации с целью снизить риск недостаточного спроса клиентов на такие модули.
В соответствии с утвердившейся практикой миссии при составлении своих бюджетов надлежащим образом учитывают свои недавние показатели потребления и информацию о предыдущих бюджетах.
Столица: Шарлотта-Амалия.
Имею честь сослаться на резолюцию 2196 (2015), в которой Совет Безопасности постановил продлить на 13-месячный период мандат Группы экспертов по Центральноафриканской Республике.
г-н Орельен Лорка, эксперт по вооруженным группам (Франция)
Культурные нормы, в соответствии с которыми женщины и девочки воспринимаются как обуза, на образование и питание которых приходится тратиться лишь затем, чтобы отдать их в другую семью после брака, могут служить дополнительным фактором, обусловливающим те сложности, с которыми сталкиваются девочки при получении питания, образовании и развитии необходимых для процветания навыков.
С 2005 по 2009 год показатели нехватки жилплощади и низкого уровня образования сократились на 10,9 и, соответственно, 10,4 процентных пункта.
Доверие в нем рассматривается как многоаспектное явление, состоящее из трех тесно взаимосвязанных компонентов: политического, общественного и экономического.
Вышеуказанные данные не включают в себя гражданских лиц, которые погибли, которым перерезали горло или которые были убиты какими-либо другими жестокими, преступными способами, применяемыми террористическими организациями.
памятуя о решимости государств -- участников Конвенции по химическому оружию (далее <<Конвенция>>) <<в интересах всего человечества полностью исключить возможность применения химического оружия>> посредством осуществления положений Конвенции,
Были также отмечены аналитически подтвержденные случаи несмертельного и смертельного отравления в результате употребления AM-2201.
Несмотря на то, что Комитет отметил его использование при проведении медицинских исследований, зарегистрированные данные о его терапевтическом применении отсутствуют.
В этой связи необходимо особо подчеркнуть, что кипрско-турецкая сторона твердо намерена придерживаться самых высоких стандартов в области безопасности воздушного движения в полном соответствии с Чикагской конвенцией 1944 года и готова сотрудничать с властями киприотов-греков в этом чрезвычайно важном вопросе.
В действительности для улучшения обстановки на острове необходимо, чтобы кипрско-греческая сторона прекратила присваивать себе права и функции, которыми она юридически не обладает, и проявлять враждебность по отношению к киприотам-туркам.
90. Другим приоритетным направлением является улучшение условий жизни населения, в частности детей обоего пола.
5. В докладе указано, что при различных министерствах и губернаторах были созданы специальные органы, призванные заниматься вопросами гендерного равенства (пункты 27 - 32).
Торговля людьми и эксплуатация проституции
Однако из-за задержек с получением сопроводительных писем от правительства Сирии их распределение было отсрочено -- с 14 до 27 января.
В такие группы, как правило, входят девочки из живущих в нищете семей.
В некоторых областях достижения оказались весьма впечатляющими, однако в некоторых других областях они не оправдали ожиданий.
Сирийское правительство подтверждает, что турецкие власти несут ответственность за последствия нарушения Турцией Договора 1921 года.
Empresa Argentina de Soluciones Satelitales S.A. (ARSAT)
Один из них связан с реформой управления, в отношении которой Совет управляющих не смог принять решение на своей последней сессии в 2013 году.
В 2012 году ООН-Хабитат создала отдельную Группу оценки, имеющую четкие полномочия и эффективную политику оценки, и внедрила систему отслеживания выполнения рекомендаций, вынесенных по итогам оценок.
Международное сообщество должно принципиально урегулировать разногласия и споры между странами с помощью диалога и консультаций и других мирных средств.
Китай как Председатель Совета Безопасности в феврале 2015 года предлагает провести открытую дискуссию на тему <<Поддержание международного мира и безопасности: осмысление истории, подтверждение твердой приверженности целям и принципам Устава Организации Объединенных Наций>>.
1. В статье 20 Положений Объединенного пенсионного фонда персонала Организации Объединенных Наций предусматривается следующее:
Новая Зеландия
В связи с этим Государственный комитет обороны Корейской Народно-Демократической Республики в заявлении от 4 февраля пояснил принципиальную позицию народа и армии страны, заключающуюся в следующем:
Империалисты Соединенных Штатов изначально представляют собой свору разбойников, привыкших смешивать правду и ложь и развязывать войны посредством заговоров и фальсификаций.
6. Идентификация международного обычного права.
Она полностью вовлечена в усилия, предпринимаемые Европейским союзом в целях поддержки ОДВЗЯИ, конкретным проявлением которой стало принятое Советом Европейского союза решение о поддержке Союзом деятельности Подготовительной комиссии ОДВЗЯИ.
Семинар предоставил возможность обменяться накопленным в ходе работы миссий опытом и обратиться к государствам, которые еще не сделали этого, с призывом пригласить такие миссии.
11. Коалиция за новую повестку дня считает, что уже давно пришло время всем государствам-участникам подтвердить делом свои неоднократные заявления о политической приверженности осуществлению статьи VI и ликвидировать ядерное оружие, а также принять существенные меры к тому, чтобы защитить будущие поколения от катастрофических последствий взрыва ядерного оружия, будь то из-за несчастного случая, просчета или конструкции.
Разница между этими двумя соглашениями заключается не в их архитектуре -- на самом деле они являются точками на одном и том же правовом спектре, -- а в их положении на этом спектре с точки зрения охвата и степени детализации.
1. Коренные народы, в частности те народы, которые разделены международными границами, имеют право поддерживать и развивать контакты, отношения и сотрудничество, в том числе в связи с деятельностью духовной, культурной, политической, экономической и социальной направленности, с теми, кто входит в их состав, а также с другими народами через границы.
1. Каждому, кто законно находится на территории какого-либо государства, принадлежит, в пределах этой территории, право на свободное передвижение и свобода выбора местожительства.
5. Правительство Австралии сообщило, что законное использование мефедрона ограничивается исключительно исследовательскими целями.
Использование женщин на переднем крае борьбы с преступностью может способствовать предупреждению насилия в отношении женщин и расширению доступа женщин к правосудию.
В Бельгии, например, услуги по реституционному посредничеству включены во внутреннее законодательство с 2005 года с целью содействия установлению контактов между потерпевшим и правонарушителем и достижения договоренности о возможных путях возмещения ущерба, причиненного потерпевшему.
19. настоятельно призывает все стороны и все государства-члены, а также международные, региональные и субрегиональные организации обеспечивать сотрудничество с Группой экспертов и настоятельно призывает далее все государства-члены, которых это касается, обеспечивать безопасность членов Группы экспертов и предоставлять им беспрепятственный доступ, в частности к лицам, документам и объектам, с тем чтобы Группа экспертов могла выполнять свой мандат;
1. утверждает решение о предоставлении Синт-Мартену статуса ассоциированного члена Экономической комиссии для Латинской Америки и Карибского бассейна;
C. Рассмотрение дополнительно пересмотренного рабочего документа, представленного Боливарианской Республикой Венесуэла и озаглавленного <<Рабочая группа открытого состава для изучения вопроса о надлежащем осуществлении положений Устава Организации Объединенных Наций, касающихся функционального взаимодействия между ее органами>>
По поручению моего правительства имею честь настоящим препроводить текст заявления для печати, опубликованного сегодня правительством Аргентинской Республики по случаю очередной годовщины незаконной оккупации Мальвинских островов Соединенным Королевством Великобритании и Северной Ирландии (см. приложение).
6. Соглашение о политическом урегулировании -- итоговый документ переговоров, которые будут проведены под эгидой Организации Объединенных Наций, -- должно включать <<Декларацию о временной конституции>>, которая послужит основой для решения всех вопросов, касающихся переходного периода и соответствующих шагов и этапов, включая работу переходного руководящего органа, конференции национального консенсуса и учредительного собрания.
Поскольку, как выяснилось, доклад комиссии по расследованию положения в области прав человека в Корейской Народно-Демократической Республике оказался фальсификацией, сфабрикованной на основе ложных показаний лжецов навроде Син Тон Хёка, нет нужды говорить о том, что все <<резолюции>> о положении в области прав человека в Корейской Народно-Демократической Республике, вынужденно принятые Генеральной Ассамблеей на основе таких фальсификаций, недействительны.
7. Процесс создания группы по координации и связи в Нджамене будет продолжаться при содействии Соединенного Королевства, Соединенных Штатов и Франции.
Все мероприятия оказывают поддержку осуществлению комплекса мер в области химических веществ и отходов, а также способствуют всестороннему учету проблематики химических веществ и отходов на региональном и национальном уровнях.
Зачастую они поощряются СМИ, будь то традиционные средства массовой информации или новые СМИ, такие как социальные сети.
Однако из-за бюджетных ограничений эти бюро или отделения были слиты с другими отделениями или даже упразднены.
Заместитель губернатора, гражданин Монтсеррата, назначаемый губернатором, может посещать заседания, но не имеет права голоса.
Компании уплачивают налог на прибыль в размере 30 процентов, при этом налог на прирост капитала отсутствует.
Социальная справедливость населения проявляется в соблюдении интересов менее зачищенной части населения, особенно женщин и девушек-подростков.
Поэтому Совет Безопасности требует, чтобы все стороны, включая те, которые не подписали Уагадугское предварительное соглашение, незамедлительно прекратили все боевые действия и отказались от насилия.
В этой связи Совет Безопасности призывает также малийские стороны пойти на необходимые уступки, уважая при этом суверенитет, единство и территориальную целостность малийского государства.
В настоящей записке содержится отчет о событиях, произошедших за период после десятой сессии Форума, а также информация о порядке проведения диалога на одиннадцатой сессии.
5. Настоящая записка была подготовлена в целях содействия диалогу.
Доклад охватывал, в частности, мероприятия в Ангилье, на Бермудских островах, Британских Виргинских островах, островах Кайман, Фолклендских (Мальвинских) островах, в Гибралтаре, Монтсеррате, Питкэрне, на острове Святой Елены и островах Тёркс и Кайкос.
Исключительная экономическая зона: 1 641 294 кв. км.
Мы призываем все государства-члены скорее осуществить Пекинскую платформу действий и включить в обязательства Комитета по положению женщин и в свои обязательства на период после 2015 года следующие требования женских организаций:
Осуществляется масштабная мобилизация нового поколения поборников женского равноправия, использующих новые коммуникационные технологии, энергично пресекающих новые и давние формы нарушения их прав и формирующих глобальную солидарность.
10. предлагает государствам-членам и системе Организации Объединенных Наций, в том числе ее учреждениям, фондам и программам, принять конкретные меры для всестороннего учета проблем старения, включая мнения пожилых людей, в их программах и действующих мандатах Организации Объединенных Наций;
Имеет научную степень доктора экономики, полученную в Ханойском национальном экономическом университете, Вьетнам.
Предыдущие должности: ведущий автор и директор Доклада о развитии человеческого потенциала ПРООН за 1995 - 2004 годы.
Принимая во внимание институциональные возможности Организации Объединенных Наций и будучи сам профессионалом, работающим в сфере многосторонней дипломатии и сохраняющим веру в существенный потенциал Организации, я по-прежнему надеюсь, что Организация Объединенных Наций и ее возможности и механизмы могут оказать влияние на решение этого вопроса, имеющего колоссальное международное значение и последствия.
Ни разу мы не видели подобного подхода и решимости в случае с порочащими ислам и оскверняющими исламские ценности непристойными карикатурами, часто публиковавшимися в том же журнале и других подобных изданиях в Европе, что привело к росту напряженности в отношениях с мусульманской общиной во Франции и с исламским миром.
Организация рассматривает бедность как насилие в отношении женщин.
Чтобы получить доступ к этому праву, реализовать или сохранить его женщинам приходится вести неустанную борьбу с такими явлениями, как лишение их возможности контролировать рождаемость, изнасилование, используемое в качестве орудия войны, клитеродектомия или криминализация гомосексуализма.
18. Силы будут по-прежнему отвечать за поддержание режима прекращения огня между Израилем и Сирийской Арабской Республикой, используя стационарные посты и патрулирование для проверки того, что вооруженные силы ни одной из сторон не нарушают режим района разъединения.
Функции этого сотрудника имеют большое значение ввиду изменений в плане безопасности, произошедших на стороне <<Браво>>, которые могут обострить ситуацию в районе линии прекращения огня.
Реже всего встречаются случаи психологического насилия и насилия в области прав владения.
У девочек очень мало возможностей и вариантов полезных занятий, например профессионального образования в рамках школьной и внешкольной деятельности.
Мы убеждены в том, что положительное и ответственное отношение к сексуальности всех женщин, в особенности молодых и уязвимых, предполагает справедливый доступ к информации, образованию и услугам, оказываемым в доброжелательной атмосфере (с уважением, соблюдением права на личную жизнь и конфиденциальности), что позволяет защищать и поддерживать их сексуальное и репродуктивное здоровье.
Пятый месяц подряд сирийские власти разрешали осуществлять доставку медицинских товаров, включая антибиотики и медикаменты для лечение хронических и неинфекционных болезней.
Гуманитарные организации должны получить ресурсы, которые позволили бы им спасти больше человеческих жизней и оказать поддержку сирийскому народу.
b) способствовать разработке и осуществлению стратегий борьбы с нищетой, поддерживать создание рабочих мест, содействовать обеспечению достойной работы для всех и удовлетворять конкретные потребности уязвимых групп населения, включая мигрантов и перемещенных лиц;
ii) признавать наличие различных региональных, городских и местных условий, а также необходимость пространственно взаимосвязанных территорий и сбалансированного регионального развития;
В связи с тем, что терроризм приобретает все более изощренный характер, Сектор продолжал развивать и специализировать профессиональную подготовку сотрудников органов уголовного правосудия в целях укрепления их потенциала для принятия мер по самым различным связанным с терроризмом преступлениям с учетом новых вызовов.
Три места занимают женщины, представляющие фатупаепае (женские комитеты) каждого из атоллов.
Вопрос о деколонизации связан с вопросами, касающимися повышения качества жизни, угрозы изменения климата и повышения уровня моря, а также устойчивости немногочисленного населения несамоуправляющихся территорий.
Пункт 10
Правительство Сирийской Арабской Республики вновь обращается к Генеральному секретарю Организации Объединенных Наций, Совету Безопасности, Верховному комиссару Организации Объединенных Наций по правам человека и всем правозащитным организациям с призывом потребовать от Израиля незамедлительного и безусловного освобождения похищенного пленника Сидхи аль-Макта и освобождения всех граждан Сирийской Арабской Республики, которые содержатся в тюрьмах оккупационных сил.
2. Ситуация в отношении Демократической Республики Конго
Комитету следует также принимать во внимание опыт и передовую практику других главных комитетов в рамках усилий по улучшению методов своей работы.
Причинами этих смертей стали как специфика отношения будущих матерей к антенатальным услугам и представлений о них, так и недостаточно развитая инфраструктура здравоохранения для оказания женщинам необходимых акушерских услуг в долгосрочном периоде.
В качестве групп повышенного риска власти Тувалу определили моряков, мужчин, практикующих секс с мужчинами, а также подростков младшего возраста.
Поэтому они подвержены опасности причинения вреда здоровью, принуждения и перекрестной дискриминации.
Учреждения признали важное значение СЕРФ как уникального и ценного механизма финансирования, позволяющего спасать жизни людей, и высоко оценили оперативность и эффективность деятельности Фонда.
Члены Группы просили секретариат СЕРФ подготовить обзор существующей нормативно-правовой базы и разработать проект стандартных оперативных процедур, определяющих действия СЕРФ в случае мошеннического использования средств Фонда.
XII. Внесение поправок в правила процедуры и временное приостановление их действия
Хотя представленные данные являются лишь ориентировочными, дающими лишь частичное представление о путевых расходах, они включены в приложение к настоящему докладу в справочных целях.
Помимо трагической гибели людей, эпидемия ставит под угрозу значительный прогресс, достигнутый Гвинеей при поддержке Комиссии в области экономического роста, социальной сплоченности, политической демократизации и безопасности.
Инклюзивный подход следует также применять и в гендерных вопросах, которые должны находиться в центре внимания во всех миростроительных усилиях.
58. Мой Специальный представитель в Гаити вместе с международным сообществом продолжала подчеркивать необходимость того, чтобы национальные действующие лица определили порядок действий с вовлечением оставшихся сенаторов и видных деятелей гражданского общества, который позволил бы повысить доверие к политическому процессу и смягчить риски, связанные с отсутствием действующего законодательного органа.
Она также тесно сотрудничала с международными партнерами Гаити в целях координации усилий международного сообщества, предпринимаемых в духе доброй воли.
Мы, нижеподписавшиеся международные и национальные неправительственные организации, имеющие консультативный статус при Экономическом и Социальном Совете, члены Венского комитета НПО по положению женщин, представляем к сведению и для рассмотрения участниками 59-й сессии Комиссии Организации Объединенных Наций по положению женщин следующее заявление по теме <<Пекин+20>>.
9. В соответствии со статьями 2.1 и 2.3 предлагаемого положения Премия вручается Генеральным секретарем на наградной церемонии, являющейся частью празднования Международного дня Нельсона Манделы (18 июля) Генеральной Ассамблеей.
Расходы на специальные мероприятия
Одна из трех женщин из числа американских индейцев и коренных жителей Аляски в течение жизни подвергается изнасилованию, а три из пяти женщин становятся жертвами физического нападения.
Мы поддерживаем необходимость рассмотрения вопросов, связанных с правами человека в отношении женщин, в особенности с правами женщин и детей, принадлежащих к коренным народам, на защиту от насилия и дискриминации, и их включения во все цели и мероприятия Организации Объединенных Наций.
Ранее окончательное согласование законопроекта откладывалось из-за расхождения во мнениях среди политических блоков, в том числе относительно состава таких сил и структуры их командования и контроля.
Стороны договорились также согласовать график дальнейших переговоров об осуществлении статьи 140 конституции, касающейся спорных участков внутригосударственных границ.
ОДРЧ, с одной стороны, является независимым подразделением, а с другой -- зависит в то же время от подразделений программы ПРООН в плане распространения идей и использования базы знаний страновых отделений.
4. предлагает далее договорным органам по правам человека и специальным процедурам Совета по правам человека продолжать уделять внимание в рамках их соответствующих мандатов положению в области прав человека лиц с альбинизмом;
принимая к сведению также резолюцию 263 Африканской комиссии по правам человека и народов от 5 ноября 2013 года о предотвращении нападений и дискриминации в отношении лиц, страдающих альбинизмом,
Таблица 10
Верховенство права на национальном и международном уровнях
Нижеприведенный отрывок из интервью президента Армении гна Саргсяна британскому журналисту Томасу де Ваалю не оставляет сомнений в отношении того, кто совершил преступления в Ходжалы:
1. Специальный комитет рассматривал пункт, озаглавленный <<Мирное урегулирование споров>>, в ходе общего обмена мнениями на своих 276-м и 277м заседаниях 17 и 18 февраля 2015 года и на 2м заседании Рабочей группы полного состава.
Комитет Совета Безопасности, учрежденный резолюцией 1737 (2006)
Рабочая группа по операциям по поддержанию мира
79. Многонациональное Государство Боливия сообщает, что в вопросники переписи населения и жилищного фонда 2012 года были включены вопросы о самоидентификации и языке респондентов, и данные приводились с разбивкой по полу и возрасту.
Правительство предоставляет техническую помощь Национальному совету по вопросам здоровья коренных народов, в том числе проводит обучение женщин специальности <<акушерка>> и другим медицинским специальностям.
Организация входит в состав ряда сетей, действующих в различных сферах, в т. ч. занимающихся проблемами женщин, вопросами мира и развития, а также борьбой со СПИДом.
14. Служба коммуникационно-информационного обеспечения обслуживает Департамент в сфере информационно-пропагандистской работы, веб-сервиса и социальных сетей и способствует использованию информационной технологии и обмену знаниями.
Таким образом, из определения суборбитальных полетов будут исключены орбитальные полеты.
Доклад Генерального секретаря под названием <<Обзор реформы системы управления людскими ресурсами: оценка системы желательных квот>>
2. В пункте 5 той же резолюции Генеральная Ассамблея просила Генерального секретаря представить обновленную информацию о положениях резолюций Ассамблеи по вопросу об активизации работы, выполнение которых было поручено Секретариату и которые до сих пор не выполнены, с указанием трудностей и причин, объясняющих невыполнение этих положений, для дальнейшего рассмотрения Специальной рабочей группой на шестьдесят девятой сессии.
Активизация работы Генеральной Ассамблеи
Поскольку Трибунал по спорам Организации Объединенных Наций не допускает принятия дисциплинарных мер в отношении лиц, уволившихся из организации, этот вопрос будет решаться, если и когда эти лица будут рассматриваться в качестве кандидатов на занятие должностей в ЮНОПС в будущем;
Благодаря возможностям разрешения конфликтных ситуаций на раннем этапе стороны могут добровольно преодолевать разногласия до их обострения.
Соображения в отношении безопасности на 2015 год
Многие организации по защите прав человека вынуждены действовать нелегально и секретно, в особенности организации, дающие убежище женщинам, спасающимся от насилия, ведь эта деятельность остается незаконной для неправительственных организаций в центральных и южных районах Ирака.
Кроме того, просьба должна быть обусловлена необходимостью расследования, уголовного преследования или судебного разбирательства в запрашивающем государстве.
3. Глава IV: Международное сотрудничество
Этим людям требовалось интенсивное и продолжительное лечение в больнице, которое в одном случае продолжалось три недели.
47. За день до полевой миссии правительство Сирийской Арабской Республики и оппозиция письменно подтвердили свои обязательства соблюдать прекращение огня 27 мая 2014 года.
2. Поддержание международного мира и безопасности
Центр изучения проблем общества хотел бы привлечь внимание к следующим аспектам.
37. В ходе рассмотрения этого предложения было подчеркнуто, что при этом преследуется цель обеспечения возможности приведения в исполнение любого арбитражного решения с помощью судебных процедур, что требует выполнения требований относительно соблюдения должных правовых процедур, включая право сторон на выбор нейтрального лица и независимость такого нейтрального лица.
5. На том же заседании Подготовительному комитету сообщили, что заместитель Постоянного представителя Российской Федерации при Отделении Организации Объединенных Наций и других международных организаций в Женеве Андрей Никифоров не может далее исполнять обязанности Докладчика Подготовительного комитета.
Другим участникам Конгресса будут отведены специально указанные места.
Подготовительный комитет
Идентичные письма Постоянного представителя Израиля при Организации Объединенных Наций от 28 января 2015 года на имя Генерального секретаря и Председателя Совета Безопасности
<<Хизбалла>> годами накапливала запасы оружия в южной части Ливана в нарушение резолюции 1701 (2006) Совета Безопасности.
В Ближневосточном регионе, Ираке и Сирии <<Исламское государство>> породило тысячи новых вдов и находящихся в зависимости от них сирот.
Запугивание, физическое насилие и даже феминицид -- это только некоторые из проявлений жестокого обращения.
Что касается насилия в отношении женщин, то приходится констатировать, что спустя двадцать лет после принятия Конвенции, подписанной в Белем-ду-Пара и ратифицированной 34 странами, в законодательстве лишь девяти стран насилие в отношении женщин признается особым видом преступления, относящимся к насилию в семье.
Во многих лесных районах сохраняется хроническая нищета среди проживающего в них населения и людей, занятых в лесном хозяйстве.
Одним из важнейших сдерживающих факторов является отсутствие механизма финансирования.
Как уже говорилось, сообщаемые данные пересматриваются экспертными группами по обзору с тем, чтобы установить их достоверность.
16. ГФУ представляют собой фторсодержащие химические вещества искусственного происхождения, которые не разрушают озоновый слой, но являются мощным парниковым газом.
Королевство Марокко подчеркивает, что все государства вправе исследовать и использовать космос в мирных целях, действуя при этом сообразно с международным правом и в полном соответствии с резолюциями Совета Безопасности.
C. Верховенство права и повестка дня в области развития на период после 2015 года
6. Рассмотрение и принятие проекта рекомендаций для представления Генеральной Ассамблее на ее шестьдесят девятой сессии.
Губернатор (и главнокомандующий), назначаемый Британской короной, отвечает за оборону, внешние сношения, внутреннюю безопасность и работу полиции.
30. Новая стратегия в отношении разрешений на работу должна вступить в силу 1 марта 2015 года.
1. Приложение I, сноска a
Доклад о положении дел и методологии для разработки оценки был представлен Рабочей группе открытого состава на ее девятом совещании.
Документ был представлен в рамках пункта повестки дня <<Прочие вопросы>>.
По приглашению ПРООН в различных сессиях мероприятия приняли участие выдающиеся лидеры коренных народов.
31. В 2014 году УВКПЧ провел ряд программ обучения и инструктажей по вопросам коренных народов для сотрудников страновых и региональных офисов УВКПЧ в Азии, Африке и Латинской Америке.
Гренада, Ямайка
Сирийские власти признались СООННР в том, что операция сирийских вооруженных сил проводилась совместно с <<союзниками Сирии>>.
3. В течение рассматриваемого периода было проведено или начато несколько крупных мероприятий по реорганизации, в том числе во Всемирной организации здравоохранения (ВОЗ) и Программе развития Организации Объединенных Наций (ПРООН).
48. отмечает крепнущее сотрудничество между структурами системы Организации Объединенных Наций в поддержку Нового партнерства и просит Генерального секретаря содействовать повышению слаженности в действиях системы Организации Объединенных Наций по поддержке Нового партнерства на основе согласованных тематических блоков Регионального координационного механизма для Африки;
c Для прогнозирования объема процентных поступлений на 2014 и 2015 годы использовалось соотношение объема процентных поступлений за 2013 год и начальное сальдо за 2013 год.
Председатель выступит в Комитете на его первом заседании.
С заявлениями выступили также представители Международной федерации обществ Красного Креста и Красного Полумесяца, Всемирного банка, Глобального экологического фонда, Глобального водного партнерства, основной группы женщин, основной группы коренных народов и гражданского общества Перу и Индонезии.
39. На 9м пленарном заседании 18 марта 2015 года председатели трех многосторонних партнерских диалогов на высоком уровне представили свои доклады.
Есть также свидетельства того, что некоторые преступные группы рассматривают документы, удостоверяющие личность, и личные данные как незаконный товар.
Они могли бы отчасти исправить это путем сотрудничества со специализированными поставщиками услуг, в частности с организациями гражданского общества, юристами, специализирующимися на иммиграционном законодательстве и консультировании жертв преступлений, и предоставления им возможности оказывать помощь в выявлении особо уязвимых групп и направлении их для получения соответствующей помощи.
В сотрудничестве с правительством Сьерра-Леоне и Всемирным банком ЮНФПА разработал проект по активизации работы служб охраны репродуктивного, материнского и детского здоровья (включая новорожденных и подростков) в контексте борьбы с Эболой и в настоящее время занимается его осуществлением.
Я хотел бы заверить Вас в том, что организации системы Организации Объединенных Наций сохранят приверженность делу оказания поддержки пострадавшим от эпидемии странам.
Рассмотрение представленного Кубой рабочего документа, озаглавленного <<Усиление роли Организации и повышение ее эффективности: принятие рекомендаций>>
Импульс, заданный Пекинской конференцией, дошел до Киншасы, столицы государства, и отразился на других районах, правда с меньшей силой.
140. Региональный координатор сети по борьбе с терроризмом и распространением оружия в Центральной Африке напомнил Комитету о том, что в рамках проходившего в Браззавиле в декабре 2012 года тридцать пятого совещания Комитета на уровне министров был проведен первый региональный семинар-практикум по противодействию терроризму.
57. Угроза перерастания конфликта в религиозный конфликт, которую ранее озвучивал Механизм раннего предупреждения для Центральной Африки, стала реальной; за последние несколько дней в городе Банги в результате столкновений между христианами и мусульманами погибли сотни людей.
b Включает 400 000 долл. США для покрытия расходов на поездки персонала из различных департаментов в Центральных учреждениях на десятую сессию Форума в Стамбуле, Турция, а также для покрытия расходов на поездки, связанные с миссиями по планированию в Турции.
По его итогам был подготовлен ряд рекомендаций, которые помогли Форуму на его десятой сессии добиться принятия конструктивного решения по финансированию лесного хозяйства;
Кроме того, в 2016-2017 годах программа будет использовать также возможности социальных сетей, таких как Google+, Facebook и Twitter, для обмена информацией о мероприятиях, проводимых программой СПАЙДЕР-ООН и ее партнерами, и станет активнее обмениваться сообщениями через социальные сети, в том числе стараясь теснее взаимодействовать с коммуникативными мероприятиями Управления по вопросам космического пространства по темам, представляющим взаимный интерес.
Ядерные технологии и материалы вносят значительный вклад в достижение целей в области развития, сформулированных в Декларации тысячелетия, а программа технического сотрудничества МАГАТЭ играет важную роль в этой сфере.
Многие государства-участники широко используют результаты аналитических исследований этого комитета в качестве научной базы для оценки радиационного риска и разработки мер защиты.
53. Справочный документ и концептуальные записки для всех основных сессий в рамках программы были доступны в онлайновом режиме на английском, французском и испанском языках, как и основные предсессионные документы, за шесть месяцев до начала конференции.
Доля женщин в возрасте 15−64 лет среди наемных работников несельскохозяйственного сектора остается довольно низкой (24,3 процента в 2001 году, 24,5 процента в 2007 году и 27,3 процента в 2010 году) (Камерун, "Цели развития тысячелетия", доклад за 2012 год).
И напротив, предстоит еще многое сделать, чтобы добиться равенства между девочками и мальчиками в сфере среднего и высшего образования.
Российская Федерация
Соединенное Королевство, Соединенные Штаты и Франция подписали протоколы 1, 2 и 3 25 марта 1996 года.
Франция впоследствии ратифицировала эти протоколы в том же году, а Соединенное Королевство -- в 1997 году.
Для этого потребуется уделять особое внимание восстановлению государственной власти и налаживанию базового обслуживания, укреплению институционального потенциала и государственного управления на основе широкого участия, ускорению социально-экономического развития и обеспечению жизнестойкости общин и социальной сплоченности.
5. Секретариат ведет работу по вопросам проведения всех намеченных на 2014 - 2015 годы мероприятий, связанных с осуществлением совместного информационно-координационного механизма, до конца 2015 года.
Израиль, оккупирующая держава, как и все другие государства, должен соблюдать одни те же стандарты и не может продолжать уклоняться от выполнения своих правовых обязательств.
Необходимо принять меры для подтверждения положений четвертой Женевской конвенции и соответствующих резолюций Совета Безопасности и Генеральной Ассамблеи, а также консультативного заключения, вынесенного Международным Судом 9 июля 2004 года.
5. отмечает, что политическое и административное руководство на всех уровнях имеет важное значение для стимулирования, привлечения и мотивации государственных служащих в целях достижения ими высших стандартов качества в своей работе;
1. просит Комитет экспертов по государственному управлению рассмотреть на его четырнадцатой и пятнадцатой сессиях в 2015 и 2016 годах возникающие вопросы в области государственного управления, которые касаются ежегодных основных тем и этапов интеграции Экономического и Социального Совета, и по мере необходимости оказывать поддержку разработке повестки дня в области развития на период после 2015 года;
Соответственно, я хотел бы сообщить Вам о том, что после консультаций с Комитетом я назначил членом группы экспертов г-жу Зандру Рака (Германия).
Нельзя допустить дальнейшее погружение Ливии в хаос и насилие; от стабильности в Ливии попрежнему зависит стабильность ее соседей и региона в целом.
228. Консультативный комитет в соответствии с высказанными делегацией Конго пожеланиями вновь рекомендует провести углубленное изучение положения женщин во всех странах субрегиона.
посол и постоянный представитель Конго в ООН в Нью-Йорке
72. Поощрение процесса возрождения традиционных знаний и расширение участия женщин коренных народов в традиционных структурах власти для противодействия изменению климата, консолидации земель и территорий для женщин, защиты коллективных прав, и, одним словом, укрепления традиционных знаний.
Дополнительные награды были вручены за лучшее устное выступление (Федерико Бергамаско, Лейденский университет), за лучшее письменное заявление по итогам слушаний (Кельнский университет) и лучшей команде-новичку (Западный университет Тимишоара, Румыния).
Финансирование неистощительного лесопользования после 2015 года
2. Помимо общих мер Европейского союза, австрийские власти в рамках своей национальной имплементационной компетенции будут применять следующие австрийские законодательные акты для осуществления ограничительных мер, введенных Советом Безопасности в отношении Центральноафриканской Республики:
Поскольку Агентство является единственной организацией, которая получает особо конфиденциальную и чувствительную информацию о ядерных объектах государств-членов, и с учетом случаев нежелательной утечки такой информации, Группа подчеркивает, что конфиденциальность такой информации должна строго соблюдаться и что соответствующий режим ее защиты требует значительного укрепления.
Поэтому государствам -- участникам Договора рекомендуется воздерживаться от введения или сохранения каких-либо ограничений на передачу оборудования, материала и технологии, связанных с ядерной областью, государствам-участникам, заключившим соглашения о всеобъемлющих гарантиях.
Кроме того, Совет мог бы, как и в случае Центральноафриканской Республики, рассмотреть возможность санкционирования комплекса <<мягких>> мер материально-технической поддержки или создания при необходимости групп по оказанию технической помощи.
Соединенные Штаты Америки и Соединенное Королевство Великобритании и Северной Ирландии заявили, что на Монголию будут распространяться их позитивные и негативные гарантии безопасности.
17. В ноябре 2014 года в Улан-Баторе состоялась международная конференция по вопросу о создании в Северо-Восточной Азии зоны, свободной от ядерного оружия.
В числе мер, которые необходимо в кратчайшие сроки принять государствам, желающим развивать свои программы ядерной энергетики, можно назвать внедрение надлежащего регулирования, разработку национального плана организации действий в случае наступления чрезвычайной ситуации, подготовку возможных мер реагирования, создание механизмов информирования общественности.
2. Несмотря на все меры предосторожности, принимаемые во время проектирования, строительства, пуска и эксплуатации ядерных установок, государствам не следует пренебрегать подготовкой к возможным ядерным аварийным ситуациям.
Согласно докладу Омбудсмена, число судебных разбирательств, возбужденных в связи с дискриминацией по признаку пола, увеличилось с четырех разбирательств в 2010 году до более 22 в 2011 году и 43 в 2012 году, а в 2013 году составило 62 разбирательства.
Комитет по программным и бюджетным вопросам
В то время как Организация Объединенных Наций совместно с правительствами, гражданским обществом и различными партнерами прилагает усилия к тому, чтобы не потерять темп, набранный в ходе достижения Целей развития тысячелетия (ЦРТ), и предусматривает масштабные программы на период после 2015 года, большинство стран Юга по-прежнему сталкиваются с огромными трудностями и им еще предстоит устранить разрывы во многих областях.
Таким образом, инвестиции в сферу водоснабжения и санитарии настоятельно необходимы для того, чтобы построить более справедливое и равноправное общество, в котором женщины и мужчины, девочки и мальчики смогут на законных основаниях рассчитывать на более комфортные условия жизни и на благополучие.
8. Группа неприсоединившихся государств -- участников Договора о всеобъемлющем запрещении ядерных испытаний выражает серьезную озабоченность по поводу задержки с обеспечением скорейшего вступления Договора в силу.
6. Группа неприсоединившихся государств -- участников Договора подчеркивает важность обеспечения всеобщего присоединения к Договору о всеобъемлющем запрещении ядерных испытаний, в том числе присоединения к нему всех государств, обладающих ядерным оружием, что стало бы, в частности, вкладом в процесс ядерного разоружения.
Вновь и вновь текущие конфликты, прежде всего внутристрановые и ассиметричные, свидетельствуют о том, что для проведения эффективной политики предупреждения конфликтов необходимо своевременное устранение их коренных причин, которые могут включать социально-экономическую, гендерную, этническую, племенную, религиозную и идеологическую напряженность, подрывающую легитимность национальных государств и приводящую к ослаблению механизмов государственного управления в соответствующих странах.
Инклюзивным можно считать такое общество, которое позволяет преодолеть различия, обусловленные географическим положением и расовой, гендерной, классовой и поколенческой принадлежностью, в целях обеспечения равных возможностей независимо от национальных, этнических и культурных факторов, а также подчинить военные и политические органы власти гражданскому обществу.
Буркина-Фасо (2017 год), Гана* (2015 год), Демократическая Республика Конго* (2015 год), Джибути* (2015 год), Египет* (2015 год), Замбия (2016 год), Центральноафриканская Республика* (2015 год), Эритрея (2017 год)
Вместе с тем такие программы не увенчаются успехом без более широкой международной поддержки и щедрой помощи союзников.
Сейчас, когда мы принимаем меры для улучшения гуманитарной ситуации в Сирии, мы не должны забывать о том, что в конечном итоге единственный путь прекращения страданий сирийского народа заключается в прекращении конфликта в Сирии.
К нашему великому сожалению, на фоне усилий Украины и международного сообщества в целях обеспечения полного прекращения огня и реализации Минских договоренностей действия террористов свидетельствуют об их попытках расширить территорию вооруженного противостояния.
При приобретении строительных услуг Механизм работал в тесном взаимодействии с Отделом закупок, Группой по управлению имуществом за рубежом и Управлением по правовым вопросам, что позволило своевременно завершить процесс конкурсных торгов.
22. После своевременного завершения консультантом по архитектурным вопросам подготовки подробных проектировочных и строительных документов 16 сентября 2014 года, в соответствии с графиком осуществления проекта, было опубликовано объявление о принятии предложений на выполнение строительных работ.
D. Повестка дня и организация работы
21. У Конференции Сторон имеются записки секретариата о включении в приложение III к Конвенции следующих химических веществ:
Кроме того, ЮНИСЕФ проводит информационно-разъяснительную кампанию, уже охватившую как минимум 2 миллиона человек, оказывает поддержку деятельности национальных властей по разработке планов возобновления работы школ и техническую помощь в организации удаленного школьного обучения, включая радиоуроки, и обеспечил защиту свыше 1800 детей.
Если это будет сделано, то продолжающиеся усилия по прекращению вспышки Эболы можно будет дополнить мерами, направленными на содействие восстановлению системы образования.
Оккупированные сирийские Голаны являются и будут оставаться неотъемлемой частью территории Сирийской Арабской Республики, и Израиль должен полностью уйти с нее на линию, существовавшую на 4 июня 1967 года.
признавая, что нынешняя ситуация в Абьее и вдоль границы между Суданом и Южным Суданом по-прежнему представляет серьезную угрозу международному миру и безопасности,
52. В 2014 году Колледж уголовного права провел нижеизложенные мероприятия.
a) декабромдифениловый эфир (коммерческая смесь, к-декаБДЭ);
А. Членский состав и выборы Председателя
Пункт 9
4. Утверждение повестки дня и организация работы.
Они также высоко оценили прогресс обеих организаций в области соблюдения обязательств по пособиям и льготам персонала и пожелали заслушать информацию об их позитивным опыте.
90. ЮНОПС стремится использовать свой опыт, чтобы играть активную роль в донесении до своих партнеров инновационных решений в области устойчивого развития в широком диапазоне областей.
Сорок три процента работающих женщин относятся к категории <<бедных трудящихся>> и зарабатывают 2 миллиона иен в год или менее.
Оно намеревается пересмотреть Конституцию и упразднить статью 9, декларирующую отказ от войны и поддержания военного потенциала и отменяющую право страны на признание в качестве воюющей стороны.
7. В действии 9 плана действий 2010 года рекомендуется создавать, где это уместно, новые зоны, свободные от ядерного оружия, на основе договоренностей, добровольно заключенных государствами соответствующего региона, и в соответствии с руководящими принципами Комиссии Организации Объединенных Наций по разоружению, разработанными в 1999 году.
выражая обеспокоенность по поводу стоящих перед Йеменом политических, экономических и гуманитарных проблем и проблем в области безопасности, включая продолжающееся насилие, и угроз, связанных с незаконной передачей, дестабилизирующим накоплением и неправомерным использованием оружия,
Доклад о работе его второй сессии будет утвержден Подготовительным комитетом на его заключительном заседании 16 апреля.
32. Брифинги председателей вспомогательных органов Совета Безопасности (18 декабря 2002 года; 9 декабря 2014 года).
1. вновь подтверждает необходимость полного и своевременного осуществления политического переходного процесса после проведения Конференции по всеобъемлющему национальному диалогу в русле инициативы Совета сотрудничества стран Залива и Механизма осуществления, Соглашения о национальном партнерстве и мире и в соответствии с резолюциями 2014 (2011), 2051 (2012) и 2140 (2014) и ожиданиями йеменского народа;
Четкие правила и рекомендации относительно таких договоренностей послужат защитой против конфликтов интересов и будут способствовать сокращению количества просьб о консультациях и предоставлении советов в особом порядке, а также возможностей неподобающего обращения с персоналом.
Это позволит усилить защиту ПРООН и общественности, которой она служит, и решать потенциально опасные вопросы до того, как будет причинен вред.
В этой связи она приветствует созыв Венской конференции по гуманитарным последствиям применения ядерного оружия, которая состоялась 8 и 9 декабря 2014 года в Вене.
Арба-Мынч, как и ряд подобных зон, вероятно, подвергнется сильному экологическому стрессу и ухудшению условий жизни, если не внедрить принципы благого управления и превентивного планирования уже сейчас.
13 - 17 апреля 2015 года
Бангладеш (2016 год), Индия (2016 год), Китай (2016 год), Мальдивские Острова* (2015 год), Объединенные Арабские Эмираты* (2015 год), Республика Корея (2016 год), Соломоновы Острова* (2015 год), Таиланд* (2015 год), Филиппины* (2015 год), Япония (2016 год)
Десять членов подлежат избранию согласно следующей схеме:
10. На своем 2м заседании Подготовительный комитет принял проект своего доклада, представленный и обновленный Докладчиком, и поручил Докладчику доработать его с учетом результатов работы этого заседания.
7. вновь заявляет о своей поддержке законных государственных институтов и выступает за воссоздание и восстановление структур безопасности и обороны; призывает Совет Безопасности отменить запрет на передачу оружия Ливийской армии в интересах обеспечения безопасности и стабильности и поддержки усилий в направлении комплексного развития; и позволить дипломатическим представителям страны выполнять их обязанности в соответствии с положениями соответствующих международных документов;
Для небольшого количества представительств этот процесс занял от одного до трех месяцев.
27. По закону, обязательство банка защищать неприкосновенность частной информации своих клиентов сводится в основном к требованию предоставлять клиентам четкое и конкретное уведомление с описанием своей политики и процедур по обмену информацией в момент начала обслуживания и ежегодно после этого, а также предоставлять клиентам возможность высказаться против разглашения их информации до предоставления какой-либо закрытой личной информации третьим сторонам.
За последние десять лет Индонезия добилась существенного прогресса в сокращении масштабов гендерного неравенства в образовании и грамотности, а также расширила участие женщин в структурах государственного сектора, особенно в сфере национальной политики, касающейся законодательного органа.
Образование выступает весьма важным фактором в деле расширения прав и возможностей людей, поскольку позволяет им добиться значительных успехов на благо нации.
Анджей Т. Абрашевский (Польша)*
4. В том случае, если административные издержки, понесенные Органом при рассмотрении заявки, окажутся меньше фиксированной суммы, указанной в пункте 3 выше, Орган возмещает разницу Контрактору.
6. Предлагаемую программу подготовки кадров на продляемый период в соответствии с руководящими рекомендациями контракторам, вынесенными на основании правила 38 Правил поиска и разведки полиметаллических конкреций в Районе.
Добровольные взносы натурой (предусмотренные в бюджете)
Хотел бы сообщить Вам о том, что, проведя соответствующие консультации, я намереваюсь назначить дивизионного генерала Микаэля Лоллесгора (Дания) командующим силами МИНУСМА.
7 июня 2014 года
Были проведены встречи с представителями национальных органов власти, включая президента, премьер-министра и председателя Национального народного собрания, а также министров и государственных секретарей из всех соответствующих министерств.
Правительство обратилось к Организации Объединенных Наций с просьбой в рамках ее координационной роли помочь привлечь внимание международного сообщества к стране и мобилизовать его поддержку и донести до общественности, что правительство заслуживает доверия и намерено провести ключевые реформы.
Правительство выражает сожаление по поводу происшедшего и искренне соболезнует семьям погибших и желает скорейшего выздоровления раненым.
Устранение проблемы недоедания в первые 1000 дней жизни ребенка и обеспечение надлежащего питания для всех женщин детородного возраста не только спасет жизни многих женщин и детей и повысит уровень их благополучия, но и благотворно отразится на состоянии экономики страны.
Ряд делегаций отметили, что на основании отсутствия просьб государств об оказании помощи в связи с санкциями не следует делать общий вывод об отсутствии трудностей.
8. Наиболее значительным инцидентом в плане нарушения общественного порядка в отчетный период была демонстрация в Университете Приштины, в ходе которой порядка 900 ветеранов Освободительной армии Косово требовали отставки ректора.
Обычно под районами за пределами юрисдикции и контроля любого государства, часто называемыми <<всеобщим достоянием>>, понимаются открытое море, космическое пространство и глобальная атмосфера.
B. Договоры и другие документы
Его долг -- выполнение той руководящей роли, которую ожидает от него столь долго страдающий народ Сомали.
76. В сентябре Сомали стала бенефициаром Интегрированной рамочной программы оказания технической помощи в области торговли наименее развитым странам.
Конференция Сторон Роттердамской конвенции о процедуре предварительного обоснованного согласия в отношении отдельных опасных химических веществ и пестицидов
57. По завершении предварительной регистрации каждый назначенный представитель получит по электронной почте письмо-подтверждение.
44. Правительство Панамы подписало с компанией, руководящей работой аэропорта Токумена, соглашение о выполнении Закона № 16 2004 года, в соответствии с которым за каждого иностранца, выезжающего с панамской территории, начисляется по одному доллару, что должно послужить целям осуществления Национального плана по предупреждению и пресечению сексуальной эксплуатации детей и подростков в коммерческих целях.
Как правило, женщины чаще, чем мужчины, продолжают обучение и получают дипломы, в особенности на уровне среднего и высшего образования.
201 Ни в одной из стран региона, включая Йемен, Группа не получила каких-либо документальных свидетельств введения в действие какой-либо системы для обеспечения исполнения запрета на поездки подпадающих под санкции лиц, хотя многие страны действительно заверяли Группу, что это можно сделать.
146. Такие диверсионные акты стали более частыми, более регулярными и лучше подготовленными после оставления своего поста президентом Салехом в 2011 году.
Эти явления угрожают многим странам, где женщины не ценятся как полноценные граждане.
А. Общие выводы и рекомендации
Комитет, возможно, пожелает подтвердить утвержденные сроки проведения его основной сессии (8 - 14 сентября 2015 года).
5. Программа работы на 2015 год
Буду весьма признателен Вам за распространение настоящего письма и приложения к нему в качестве документа Генеральной Ассамблеи по пункту 44 повестки дня.
Бельгия (2017 год), Дания (2017 год), Германия (2018 год), Израиль (2019 год), Испания* (2016 год), Нидерланды (2017 год), Норвегия* (2016 год), Соединенное Королевство Великобритании и Северной Ирландии (2018 год), Соединенные Штаты Америки (2018 год), Швейцария (2017 год)
Албания (2019 год), Беларусь (2017 год), Босния и Герцеговина (2019 год), Российская Федерация* (2016 год)
Кроме того, УЛР введет в действие пересмотренную стратегию в области организации служебной деятельности с 1 апреля 2015 года и будет добиваться последующего внедрения обновленной электронной системы служебной аттестации в соответствии с этим изменением в стратегии.
Статья I с) предусматривает, что устройство считается "размещенным в космическом пространстве", если "оно совершило как минимум один оборот по орбите вокруг Земли или следует по части такой орбиты с дальнейшим уходом с нее, или находится на постоянной основе где-либо в космическом пространстве или на любом небесном теле кроме Земли".
На этапе указания временных мер Суд определил, что, как следует из статьи I, две стороны <<несомненно, обязаны сделать все возможное, чтобы воспрепятствовать совершению любых таких актов в будущем>>.
Комиссия международного права
Отмечая доклады, представленные Подготовительному комитету в 2014 году согласно действию 5 плана действий в области ядерного разоружения, принятого на Обзорной конференции 2010 года, Группа неприсоединившихся государств -- участников Договора призывает участников Обзорной конференции 2015 года проанализировать ситуацию и рассмотреть очередные шаги на пути к полному осуществлению статьи VI Договора в целях выполнения задачи полной ликвидации ядерного оружия.
61. Четвертый комитет Генеральной Ассамблеи рассмотрел вопрос о Гибралтаре 8 октября 2014 года.
В соответствии с Конституцией 2006 года Британская корона сохраняет законодательные полномочия по периодическому принятию законов в интересах обеспечения мира, правопорядка и благого управления в Гибралтаре.
Они могли бы учитывать интересы предпринимательской группы только в том случае, если при этом не предпринимались бы действия, противоречащие выполнению упомянутой обязанности.
50. Рабочая группа еще раз подчеркнула важность сотрудничества и координации в контексте групп.
В таких случаях окончательное разрешение в отношении проведения такого мероприятия в условиях весьма высокого уровня остаточного риска дает ЗГС ДОБ.
Затем в 2013 году был разработан и утвержден Комитетом высокого уровня по вопросам управления и Координационным советом руководителей немного пересмотренный механизм (там же, пункты 4 и 5).
высоко оценивая усилия по содействию обеспечению мира, безопасности и развития, а также по поддержке процесса реформирования сектора безопасности (РСБ) в Гвинее-Бисау, прилагаемые Экономическим сообществом западноафриканских государств (ЭКОВАС), в частности по линии деятельности его Миссии (ЭКОМИБ),
Выводы и рекомендации были рассмотрены на совещании группы экспертов в Лукке, Италия, в сентябре 2014 года.
Институт распространяет партнерские отношения, установленные с Международным уголовным судом и Трибуналом, и на другие международные и смешанные судебные учреждения, как, например, Специальный трибунал по Ливану.
94. подчеркивает, что предложения о внесении изменений в такие правила должны утверждаться государствами-членами в их соответствующих межправительственных органах;
95. отмечает, что Система официальной документации является официальным хранилищем Организации Объединенных Наций для цифровой информации;
Что касается запусков, то в настоящее время страна осуществляет лишь запуски суборбитальных ракет-зондов с ракетных полигонов Аннёйя и Шпицберген.
Раздел V, Показатели использования ресурсов: стратегические запасы материальных средств для развертывания
Миссия Организации Объединенных Наций в Южном Судане
В 2015 году мы подведем итог деятельности по достижению целей в области развития, сформулированных в Декларации тысячелетия, и отметим двадцатую годовщину принятия Пекинской платформы действий.
Кроме того, весьма важное значение для подготовки и принятия эффективных законов и оценки их воздействия имеет информация.
Мы должны также привлекать мужчин и мальчиков к работе по преобразованию жестких норм, формирующих состояние сексуального и репродуктивного здоровья.
Лидерам и организациям в области гендерного равенства следует установить постоянный диалог и сотрудничество через множество разнообразных групп и движений, участвующих в продвижении гендерного равенства.
Пополнение ганского батальона численностью 400 военнослужащих по плану будет развернуто к середине марта, а группа речного патрулирования из Бангладеш -- до конца мая.
a) являлись гражданами развивающейся страны;
11. Приветствуя принятие Национальной стратегии по достижению гендерного равенства до 2020 года, Комитет вместе с тем с обеспокоенностью отмечает, что многочисленные меры по реструктуризации и перемещению национального механизма и его дробление подорвали его способность обеспечивать эффективную выработку и осуществление гендерной политики.
Система обеспечивает поставщикам, не выигравшим проводимые Отделом закупок тендеры, возможность опротестовывать результаты торгов через функционирующий в экспериментальном режиме Контрольный совет по контрактам.
Комиссия также отметила, что в процессе добавления новых технологий или перехода на них в качестве стандартов никакой оценки сопутствующих расходов не проводилось (там же, пункты 375 - 377) и что в некоторые контракты вносятся существенные изменения без конкретных рекомендаций Комитета Центральных учреждений по контрактам (там же, пункты 378 - 387).
C. Вопросы политики
Они призвали к разработке системы открытой, инклюзивной, неделимой и транспарентной безопасности и сотрудничества в регионе на основе общепризнанных принципов международного права.
Россия, Индия и Китай преисполнены решимости строить более справедливый, честный и стабильный международный политический и экономический порядок в соответствии с целями и принципами Устава Организации Объединенных Наций, пятью принципами мирного сосуществования и другими базовыми нормами международного права.
4. Утверждение повестки дня и другие организационные вопросы.
10. Заявления неправительственных организаций.
Его Превосходительство г-н Келебоне Маопе (Лесото)
Консультативный комитет считает, что на данном этапе нецелесообразно проводить 151 680 долл. США по статье покрытия непредвиденных расходов (см. также пункты 28 и 29 ниже).
Проведенная на коммерческой основе оценка показала, что выбор консультанта по архитектурным и инженерным вопросам также был проведен в соответствии с существующей конъюнктурой рынка.
В попытке сократить объем средств с конкретной привязкой организации запрашивают так называемые средства с мягкой или широкой конкретной привязкой, которые выделяются на какую-либо тему, страну или регион, тем самым допуская определенную гибкость в использовании.
Извлеченный опыт и передовая практика приводятся в главе VI.
57. ООНХабитат разработала рекомендации по созданию общинных групп для разработки, организации и реализации проектов по широкому участию в благоустройстве трущоб при содействии страновых команд Организации Объединенных Наций и технической поддержке ООНХабитат.
В двух докладах старение населения признано проблемой.
Неконструктивность позиции Армении на переговорах, ее заинтересованность в сохранении статуса-кво, невыполнение ею соответствующих резолюций Совета Безопасности Организации Объединенных Наций, проводимые ею жестокие этнические чистки и недавние провокационные действия, направленные на срыв мирного процесса, -- все это служит самым веским основанием для введения международным сообществом серьезных санкций в отношении Армении.
План работы по разведке кобальтоносных железомарганцевых корок на поднятии Риу-Гранди, проводимой компанией <<Компанья де пескиза де рекурсош минерайш СА>>, поручителем которой выступает Бразилия, был утвержден Советом в июле 2014 года.
Эти исполненные ненависти насильственные действия попрежнему безнаказанно совершаются израильскими поселенцами и могут вылиться в опасную религиозную конфронтацию.
Необходимо принять меры в соответствии с международным правом, включая нормы гуманитарного права и стандарты в области прав человека, а также соответствующие резолюции Организации Объединенных Наций, с тем чтобы заставить Израиль прекратить нарушения и выполнить свои правовые обязательства.
Включение же этого пункта в состав цели, касающейся здравоохранения, призвано сделать обеспечение услуг в сфере сексуального и репродуктивного здоровья одной из приоритетных задач в контексте защиты права на здоровье;
Включение результатов работы МКНР в повестку дня на период после 2015 года
Одним словом, <<Ки ризолв>> и <<Фоул игл>> представляют собой неприкрытое посягательство на суверенитет и достоинство КНДР и являются наглядным проявлением безрассудной и бесстыдной военной истерии враждебных сил.
Революционные вооруженные силы КНДР еще более укрепят свой военный потенциал, для того чтобы уничтожить врагов, поскольку проявления агрессивной сути американского империализма становятся все более жестокими, южнокорейские марионеточные силы нагнетают конфронтацию с соотечественниками на севере, чтобы продлить свои дни, а бесчестные вражеские силы слепо следуют за нами.
6. В своей резолюции 2024 (2011) Совет Безопасности включил в мандат ЮНИСФА задачи по поддержке Совместного механизма по наблюдению и контролю за границей и расширил оперативный район ЮНИСФА, включив в него безопасную демилитаризованную приграничную зону.
61. Мандатарии положительно оценили особое внимание, уделяемое структурным проблемам обязанностей по уходу и необходимости перераспределения этих обязанностей между женщинами и мужчинами, семьей и государством.
Другим примером существенного прогресса явилось включение министерством просвещения темы Холокоста в программу уроков по истории на нескольких уровнях обучения.
1. Обеспечить незамедлительное двухстороннее прекращение применения оружия.
6. Принять закон о недопущении преследования и наказания лиц в связи с событиями, которые имели место в отдельных районах Донецкой и Луганской областей Украины.
5 марта 2015 года российская армия начала проведение военных учений одновременно на 12 полигонах в Южном военном округе Российской Федерации и в оккупированных Россией Цхинвальском регионе и Абхазии, Грузия.
a) методическое руководство по вопросам разработки кадастров опасных отходов и других отходов в рамках Базельской конвенции при том понимании, что Комитет отразит в этом документе, в надлежащих случаях, соответствующие элементы пересмотренного формата отчетности, принятого Конференцией Сторон на ее двенадцатом совещании;
Необходимо начать формировать во всех странах мира четкое понимание того, что рост населения -- это выбор, а не непреодолимая сила природы.
По оценкам, общее число занятых в 2013 году составило 36 070 человек, что на 0,9 процента ниже по сравнению с предыдущим годом.
1. самым решительным образом осуждают экономические меры принудительного характера, принимаемые в нарушение норм международного права, включая любые односторонние меры, вводимые по политическим мотивам против суверенных стран, поскольку такие меры наносят ущерб благосостоянию народов этих стран и преследуют цель воспрепятствовать осуществлению их права самостоятельно выбирать свои политические, экономические и общественные системы;
Кроме того, они подчеркнули важность проведения различия между понятиями <<гендерный>> и <<женский>> и привлечения большего числа мужчин и мальчиков к деятельности по защите принципов гендерного равенства.
Кроме того, конституцией предусмотрены и специальные государственные меры в поддержку женщин и детей (статья 15(3)), запрещено оскорбление достоинства женщин (статья 51(А)(е)) и закреплена обязанность государства принимать меры по обеспечению справедливых и гуманных условий труда и помощи матерям (статья 42).
Ряд сект бхактистского направления и гуру Нанак проповедовали принцип равенства мужчин и женщин.
Там, где это возможно, мы должны стремиться к принятию новых обязательств и мер в области разоружения, с тем чтобы гарантировать неизменный прогресс в деле достижения целей Договора.
1. В соответствии с резолюцией 1894 (LVII) Экономического и Социального Совета приводимая ниже предварительная повестка дня сорок девятой сессии Комиссии по народонаселению и развитию подготовлена с учетом действующих директивных оснований.
Доклад Бюро Комиссии по народонаселению и развитию о работе его межсессионных заседаний
В течение отчетного периода был достигнут определенный прогресс в рамках диалога на техническом уровне, включая установление более последовательных процедур, касающихся поездок сербских и косовских должностных лиц, которые вступили в силу 1 декабря.
Что касается мероприятий по наблюдению, наставничеству и консультированию, то Миссия продолжала оказывать органам власти в Косово консультационную помощь по вопросам нелегальной миграции.
Кроме того, было принято решение о том, что в среду, 15 апреля, в 11 ч. 00 м. -- 13 ч. 00 м. пройдет заседание группы экспертов.
Было принято решение о том, что если один или несколько из докладчиков в порядке предпочтения будут заняты, то Секретариат будет переходить к следующему по списку кандидату до тех пор, пока не будет выявлен свободный кандидат и подтверждено его участие.
8. Что касается <<Справочника по практике Совета Безопасности>>, то было указано, что в прошедшем году Сектор по исследованию практики Совета Безопасности и Устава Отдела по делам Совета Безопасности занимался подготовкой дополнений 17 и 18, охватывающих период 2010 - 2013 годов.
24. Директор-исполнитель будет соблюдать решения Конференции Сторон, принятые на каждом ее совещании, и обеспечивать их соблюдение Исполнительным секретарем, включая решения по вопросам, связанным с финансированием и бюджетом секретариата, принимая во внимание наличие ресурсов и согласно Финансовым положениям и правилам Организации Объединенных Наций, ЮНЕП и ФАО, соответственно.
9. Секретариатом велась работа над проектом меморандума о взаимопонимании совместно с Отделом экологического права и природоохранных конвенций, Управлением ЮНЕП по обеспечению деятельности и внутриорганизационному обслуживанию и ФАО, с тем чтобы представить его на рассмотрение Конференции Сторон на ее седьмом совещании.
Ливанские вооруженные силы продолжали наращивать силы в районе деревни Шабъа и районе Аркуб (Восточный сектор).
В целях пресечения ношения местным населением охотничьего оружия к югу от реки Литани Ливанские вооруженные силы 25 ноября опубликовали заявление с напоминанием о соответствующем запрете.
Он активно участвует в обсуждении конкретных предложений и содействует секретариату Объединенной инспекционной группы, по его просьбе, в организации этой работы.
В свете этого мы призываем правительства в рамках сорок восьмой сессии Комиссии по народонаселению и развитию не только вновь подтвердить обязательства по включению вопросов народонаселения в планы устойчивого развития, но и упрочить их реализацию в качестве вопросов прав человека, в частности в связи с репродуктивным и сексуальным здоровьем и репродуктивными и сексуальными правами и в особенности в отношении их включения в повестку дня в области устойчивого развития на период после 2015 года.
В этом документе закреплено обязательство правительства Ангильи в ближайшие пять лет поддерживать сбалансированный бюджет, соблюдать принципы в отношении заимствования средств и выполнять среднесрочный государственный финансовый план.
Указанные банки, на которые приходится три четверти совокупных активов банковской системы территории, работают на основании лицензий Министерства финансов под контролем Восточнокарибского центрального банка.
Хотя проект статьи 7 [6] <<Гуманитарные принципы>> получил общую поддержку, было также указано, что его следует дополнить ссылкой на принцип невмешательства во внутренние дела государства со стороны других государств и международных организаций, которые участвуют в оказании помощи.
Кроме того, было высказано мнение о том, что между кодификацией и прогрессивным развитием международного права нельзя проводить строгое различие.
Во время заседаний Специального комитета по вопросу о ходе осуществления Декларации о предоставлении независимости колониальным странам и народам представитель Новой Зеландии сообщает дополнительную информацию о политических и конституционных изменениях на Токелау.
Эта инициатива, финансируемая правительством Швейцарии, направлена на оказание странам помощи в подготовке документов по ратификации и определении мер для скорейшего осуществления Конвенции.
6. В ноябре 2013 года Институт отметил пятидесятую годовщину своей работы с момента его учреждения Генеральной Ассамблеей в 1963 году.
b) закономерности и тенденции производства и потребления: Группа по техническому обзору и экономической оценке.
2. Утверждение повестки дня и другие организационные вопросы.
11. В мае 2014 года ассамблея ГЭФ утвердила шестое пополнение ГЭФ.
Общее резюме
Традиционные общественные ценности требуют, чтобы женщины и девочки играли подчиненные роли по отношению к мужчинам, но современное образование требует корректировки этих культурных ценностей с учетом равенства полов.
Сама по себе необходимость подстроить собственную культуру под набор прав человека, которые даже могут противоречить другим нормам из того же набора правил и принципов (см. статьи 3, 12 и 18 Всеобщей декларации прав человека), может вводить в замешательство лиц, которым предстоит это сделать.
Средняя продолжительность предстоящей жизни при рождении: 78,3 года (у мужчин -- 77,0 года, у женщин -- 79,7 года (по оценкам за 2014 год)).
Уровень безработицы: 2,8 процента (по данным переписи 2010 года).
Изучение руководств, рекомендаций и наилучших видов практики для определения механизмов содействия их практической реализации, включая оценку приоритетов (первый год);
13. Первая Консультативная встреча государств -- участников ДЗСЯОЦА состоялась в Ашхабаде 15 октября 2009 года.
6. В соответствии со статьей 18 Кыргызская Республика направила заверенные копии Договора и прилагаемого к нему Протокола всем государствам Центральной Азии и постоянным членам Совета Безопасности Организации
В-третьих, мы призываем государства-члены разработать конкретные показатели в рамках целей в области развития образования и здравоохранения, чтобы гарантировать всеобщий доступ к программам всестороннего полового просвещения.
В 2013 году почти 60 процентов от общего числа всех новых случаев заражения ВИЧ среди молодежи в возрасте 15 - 24 лет составляли девочки-подростки и молодые женщины (ЮНЭЙДС, 2014).
Имею честь сослаться на резолюцию 2182 (2014) Совета Безопасности от 24 октября 2014 года, в которой Совет постановил продлить мандат Группы контроля по Сомали и Эритрее на период в 13 месяцев.
2. постановляет также пересмотреть роль Технического комитета и круг его полномочий с незамедлительным введением соответствующих изменений в действие, как об этом говорится в приложении к настоящей резолюции;
51-e пленарное заседание,
По итогам обычных для таких случаев консультаций я хотел бы сообщить Вам, что намерен назначить г-на Яна Кубиша (Словакия) моим Специальным представителем по Ираку и главой Миссии Организации Объединенных Наций по оказанию содействия Ираку.
48. Комитет призывает государство-участник использовать Пекинскую декларацию и Платформу действий в своих усилиях по осуществлению положений Конвенции.
Национальный механизм по улучшению положения женщин
признавая незаменимую роль мер в области предупреждения преступности и уголовного правосудия в комплексной и эффективной борьбе со всеми формами и аспектами незаконного оборота культурных ценностей и связанных с ним преступлений,
Комиссия избрала Председателя и первого заместителя Председателя.
Третий заместитель Председателя
Британский суверенитет над Фолклендскими островами датируется 1765 годом, т.е. он был установлен за несколько лет до образования самой Аргентинской Республики.
Ряд участников привели примеры того, как наличие независимых регулирующих органов, например омбудсменов по вопросам равенства и борьбы с дискриминацией, позволяет женщинам отстаивать свои права человека и добиваться компенсации за их нарушения.
Резюме Председателя
3. Деятельность по дальнейшему осуществлению Программы действий Международной конференции по народонаселению и развитию
4. Общие прения, посвященные национальному опыту в вопросах народонаселения: создание будущего, которого мы хотим: учет вопросов народонаселения в процессе обеспечения устойчивого развития, включая повестку дня в области развития на период после 2015 года
Тем не менее в странах Ближнего Востока продвижение женщин по пути прогресса идет медленнее, чем в западных странах, что обусловлено трудными обстоятельствами, сложившимися во многих странах региона, и проблемами, с которыми здесь сталкиваются женщины.
ii) глобальные тенденции в области благоустройства трущоб и предотвращения их образования на основе рекомендаций, выработанных в ходе ХабитатIII, а также целей в области устойчивого развития (1) [2];
Мандат ООН-Хабитат определяется Повесткой дня Хабитат, принятой на Конференции Организации Объединенных Наций по населенным пунктам (Хабитат-II), которая прошла в Стамбуле, Турция, в 1996 году.
Даже 20 лет спустя она по-прежнему является мощным источником для руководства и вдохновения.
Подтвердили свое обязательство в соответствии с нормами международного права, действующими международными соглашениями и положениями их внутреннего законодательства обмениваться имеющейся информацией в отношении:
7. Таблица о положении дел с представлением отчетов о работе за 2013 и 2014 годы, планов деятельности на двухгодичный период 2014-2015 годов и сроках действия рамочных соглашений региональных и координационных центров Базельской конвенции приводится в приложении I к настоящей записке.
Верная своему принципу гибких и энергичных действий, МИНУСКА принимает меры в целях адаптации развертывания своих сил в соответствии с ситуацией.
Члены Совета согласовали круг ведения этой миссии (см. приложение).
1. постановляет продлить до 31 марта 2015 года срок действия разрешений и мер, предусмотренных в резолюции 2146 (2014);
Она предприняла также усилия для укрепления координации между национальными органами власти и повышения информированности государственных органов и общественности об опасности распространения и о содержании данной резолюции.
17. напоминает, что никто из тех, кто виновен в нарушении норм международного гуманитарного права и в нарушении и попрании прав человека в ДРК и регионе, не должен остаться безнаказанным, и в этой связи настоятельно призывает ДРК, все страны региона и другие соответствующие государства -- члены Организации Объединенных Наций предать преступников правосудию и привлечь их к ответственности;
Эта террористическая группа агрессивно собирает налоги с населения Газы и ежегодно направляет сотни миллионов долларов США на восстановление своего террористического потенциала, а не на удовлетворение гуманитарных потребностей палестинского народа в Газе.
1. осуждает самым решительным образом любое применение любых химических отравляющих веществ, таких как хлор, в качестве оружия в Сирийской Арабской Республике;
Просьба указать меры, принятые для повышения доли женщин в официальной трудовой силе в государственном и частном секторах.
Боевики <<Хизбаллы>> замечены проводящими рекогносцировку в районе BP13
Шестеро (6) вооруженных мужчин замечены в районе BP22(3)
В его состав входят секретарь Комитета (С-5), сотрудник по экономическим вопросам (С3) и сотрудник категории общего обслуживания, который обеспечивает секретарское и административное обслуживание.
41. В дополнение к ряду представленных ранее Генеральным секретарем докладов по этому вопросу Совет просил также Генерального секретаря подготовить доклад о вариантах мер по дальнейшему укреплению работы Комитета и его оперативного потенциала с учетом мнений государств-членов и с уделением особого внимания более полному отражению работы Комитета в программе работы Совета после завершения его реформы и обеспечению эффективного участия в процессах, связанных с последующей деятельностью в области финансирования развития и повесткой дня в области развития на период после 2015 года.
Генеральная Ассамблея назначает членов Консультативного комитета на очередной сессии, непосредственно предшествующей истечению срока полномочий членов Комитета, а в случае открытия вакансий -- на ближайшей сессии.
3. Сообщаемые по каждой рубрике затраты следует, насколько это возможно, приводить в следующей разбивке: a) эксплуатационные затраты; b) капитальные затраты; с) расходы на укомплектование штатов и содержание персонала; d) накладные расходы.
Члены Партнерства твердо намерены продолжать совместную работу в 2015 году и в последующий период, опираясь на сильные стороны Партнерства и устраняя недостатки.
По итогам 2014 года валовой внутренний продукт (ВВП) страны вырос на 8,1 процента, объемы производства промышленной продукции -- на 8,3 про-цента, сельскохозяйственного производства -- на 6,9 процента, капитального строительства -- на 10,9 процента, розничного товарооборота -- на 14,3 про-цента.
В результате реализации глубоко продуманной активной инвестиционной политики по масштабной модернизации, техническому и технологическому обновлению производства, социальной, дорожно-транспортной и коммуникационной инфраструктуры объем инвестирования в экономику возрос на 10,9 процента и составил в эквиваленте 14,6 млрд. долл. США.
Объявление о начале Десятилетия также широко рекламировалось через различные коммуникационные платформы, имеющиеся в распоряжении Департамента, в том числе через социальные сети.
Буду признателен Вам за распространение данного заявления в качестве документа 69й сессии Генеральной Ассамблеи по пункту 129 повестки дня и документа Совета Безопасности.
Совет Федерации Федерального Собрания Российской Федерации с большой озабоченностью констатирует, что сегодня вновь и вновь предпринимаются попытки фальсифицировать нашу общую историю, возложить равную вину за развязывание Второй мировой войны на нацистскую Германию и Советский Союз, поставить на одну доску палачей и жертв нацизма.
Асад полагает, что может вводить международное сообщество в заблуждение, потому что пока его действия остаются безнаказанными.
8. с удовлетворением отмечает усилия Комиссии по принятию всех необходимых мер для максимально эффективного использования имеющихся у нее возможностей в области проведения совещаний и представления докладов с целью обеспечения надлежащей подготовки к специальной сессии в 2016 году и просит Комиссию и далее как можно раньше принимать все необходимые меры по подготовке к этой специальной сессии;
2. настоятельно призывает государства, которые еще не сделали этого, рассмотреть вопрос о ратификации Единой конвенции о наркотических средствах 1961 года с поправками, внесенными в нее в соответствии с Протоколом 1972 года, Конвенции о психотропных веществах 1971 года и Конвенции Организации Объединенных Наций о борьбе против незаконного оборота наркотических средств и психотропных веществ 1988 года или присоединении к ним, а государства -- участники этих конвенций -- осуществить в первоочередном порядке все их положения;
постановить, что в специальной рабочей группе экспертов будет два сопредседателя, назначенных Межправительственным комитетом для ведения переговоров на его шестой сессии, а также эксперты от каждой из пяти следующих региональных групп Организации Объединенных Наций: три эксперта из стран Африки, пять - из стран Азии и Тихого океана, два - из стран Центральной и Восточной Европы, три - из Латинской Америки и Карибского бассейна и шесть - из западноевропейских и других государств.
Комитет постановил также, что эти группы будут работать только на английском языке и, принимая во внимание потребности малочисленных делегаций, одновременно будут заседать не более двух таких групп.
Вопросы координации
В работе семинара-практикума приняли участие представители из 17 африканских государств Сторон Базельской конвенции.
В соответствии со своей многолетней программой работы на период 2007 - 2015 годов Форум в ходе своей одиннадцатой сессии должен провести этап заседаний высокого уровня (на уровне министров) для принятия решения о будущем международного соглашения по лесам.
В соответствии с многолетней программой работой Форума на период 2007 - 2015 годов пути перехода к неистощительному лесопользованию и правоприменение и управление в лесном секторе на всех уровнях являются повторяющимися сквозными вопросами, подлежащими рассмотрению на каждой сессии.
c) вопрос непреднамеренно произведенных стойких органических загрязнителей, включая лучшие имеющиеся методы и передовую природоохранную практику, а также использование Набора инструментальных средств;
Пункт 5 d) предварительной повестки дня**
Такие меры необходимо утверждать на самом высоком политическом уровне после их разработки посредством применения подхода, основывающегося на широком участии.
16 января
Подчеркивалось важное значение честности и неподкупности учреждений системы уголовного правосудия, особенно судебных органов и ведомств, отвечающих за отправление правосудия.
В число других выявленных приоритетов входят международное сотрудничество в области обмена информацией, осуществление совместных операций и расследований, выдача и правовая помощь по уголовным делам и возвращение имущества, полученного преступным путем.
V. Назначение членов Комитета по проверке полномочий
VI. Участники
6. Группа неприсоединившихся государств -- участников Договора настоятельно призывает государства заключать соглашения в целях создания новых зон, свободных от ядерного оружия, в тех регионах, где их нет, в соответствии с положениями Заключительного документа первой специальной сессии Генеральной Ассамблеи, посвященной разоружению, и принципами и руководящими положениями, принятыми Комиссией Организации Объединенных Наций по разоружению на ее основной сессии 1999 года.
Нью-Йорк, 27 апреля -- 22 мая 2015 года
Министры отметили необходимость наращивания потенциала в части разработки и осуществления планов и бюджетов с учетом гендерных аспектов для достижения этих результатов в интересах женщин и девочек.
Пункт 5 повестки дня
17. постановляет, что мандат Группы экспертов включает следующие задачи:
22. настоятельно призывает далее все причастные к этому органы Организации Объединенных Наций обеспечивать беспрепятственный доступ, в частности к лицам, документам и объектам, с тем чтобы Группа экспертов могла выполнять свой мандат;
Это увеличит количество должностей сотрудников, занимающихся вопросами операций по поддержанию мира, до 5 по сравнению с 23 должностями сотрудников, занимающихся вопросам регулярного бюджета.
С резолюциями, в которых устанавливался и позднее модифицировался ее мандат, можно ознакомиться в приложении 1.
Высшей судебной инстанцией в Науру является Верховный суд, который может проводить слушания по конституционным вопросам.
В ЗДПД и ЗБОД предусмотрена конфискация, включая обеспечительные меры.
Базовое образование предоставляется наряду с курсом по обучению цифровым технологиям и курсом грамотности по английскому языку с выдачей свидетельства одного из уважаемых университетов.
Эти меры имеют решающее значение для смягчения потенциальных негативных последствий таких преступлений на человека и общество.
В Секцию планирования, проектов и административного управления в области информационно-коммуникационных технологий
рассмотрев первый доклад Генерального секретаря об исполнении бюджета Международного трибунала для судебного преследования лиц, ответственных за серьезные нарушения международного гуманитарного права, совершенные на территории бывшей Югославии с 1991 года, на двухгодичный период 2014 - 2015 годов, доклад Комиссии ревизоров по Международному трибуналу по бывшей Югославии и содержащиеся в нем рекомендации и соответствующий доклад Консультативного комитета по административным и бюджетным вопросам,
Сметные поступления, относящиеся к двухгодичному периоду 2014 - 2015 годов
Для этого уже создан соответствующий аналитический инструментарий.
75. Хотя каждая страновая инициатива была посвящена конкретному аспекту лесопользования (например, децентрализации, СВОД-плюс, <<зеленой>> экономике и будущему международного механизма по лесам), все они свидетельствовали об одном и том же -- о распространенности проблем с претворением международных соглашений в действия на национальном уровне при сохранении знаний и ценностей в рамках многоуровневого лесопользования.
подчеркивая обеспокоенность по поводу шаткости ситуации с безопасностью в районе Абьей, признавая вклад в дело укрепления мира и стабильности, внесенный ЮНИСФА после их развертывания, и заявляя о своей решимости предотвратить возобновление насилия в отношении гражданских лиц или их новые перемещения и не допустить межобщинного конфликта,
В пункте 7 указывается, что по просьбе Стороны Конференция Сторон может принять решение о продлении срока действия конкретного исключения на период до пяти лет.
a) Чесотка и педикулез являются глобальными проблемами и останутся таковыми и в будущем;
16. Вопросы, касающиеся поручительства государств в отношении контрактов на разведку в Районе, с уделением особого внимания проверке на эффективный контроль, а также вопросы, касающиеся монополизации деятельности в Районе, с учетом, в частности, понятия <<злоупотребление доминирующим положением>>2.
Предварительная повестка дня 7392-го заседания Совета
В качестве Председателя Научного комитета Организации Объединенных Наций по действию атомной радиации главный административный сотрудник Агентства руководил подготовкой оценки Комитетом воздействия аварии на атомной электростанции <<Фукусима>> на здоровье и окружающую среду.
Австралия поддерживает принципы, закрепленные в следующих конвенциях 1997 и 2004 годов, касающихся ядерной ответственности: Венской конвенции 1997 года, Конвенции о дополнительном возмещении за ядерный ущерб и Протоколе 2004 года к Парижской конвенции.
Поэтому мы требуем, чтобы национальные целевые показатели, установленные для Пакистана, обеспечивали первостепенную защиту сексуального и репродуктивного здоровья и прав молодежи и женщин.
Многие продолжают жить в среде дискриминации и неравенства, и не все могут в полной мере пользоваться правами человека.
Экономическая и социальная комиссия для Западной Азии,
В Соглашение о прекращении огня, подписанное в Браззавиле в июле 2014 года, было включено положение о защите детей и, в частности, об освобождении детей, связанных со сторонами, подписавшими это соглашение.
1. Общий контекст и проблемы
3.2.1 Достижение прогресса, в том числе за счет мер укрепления доверия, в осуществлении ключевых реформ, касающихся сил обороны и безопасности, призванных повысить эффективность и профессионализм их действий выполнению поставленных задач по всей территории страны
Работа будет организована таким образом, чтобы все делегации, независимо от их размера, могли всецело участвовать в деятельности рабочих групп.
Комитет будет стремиться повысить транспарентность своей работы, проводя в соответствующих случаях открытые заседания, посвященные результатам деятельности рабочих групп, которые были утверждены Комитетом, и представляя информацию об этих результатах национальным контактным центрам.
11. просит Независимый консультативный комитет по ревизии продолжать рассматривать практику опубликования докладов о ревизии и оценке, в том числе об отношениях Управления с администрацией, репутации Организации, а также эффективности, достигаемой благодаря использованию нового формата докладов, и включать соответствующие комментарии и замечания в свои будущие доклады в надлежащих случаях;
Противостоя угрозе, исходящей от оси Иран-Сирия-<<Хизбалла>>, Израиль готов воспользоваться своим правом на самооборону и принять все необходимые меры для защиты своих граждан и своего суверенитета.
- ужесточение уголовной ответственности за преступления, связанные с сексуальным домогательством, ранними браками, изнасилованием несовершеннолетних и насилием в отношении учащихся женского пола;
Вторник, 17 сентября 2019 года
21. Обстановка в плане безопасности в пограничных районах провинции Экваториальная оставалась напряженной в результате распространения конфликта в Центральноафриканской Республике.
В соответствии с совместным планом действий правительства Демократической Республики Конго и Организации Объединенных Наций по прекращению и предотвращению вербовки детей в ряды вооруженных групп Миссия провела проверку 154 военнослужащих ВСДРК, но не обнаружила ни одного ребенка.
вновь подтверждая важность того, чтобы киприоты и в дальнейшем имели возможность пересекать <<зеленую линию>>, и призывая открыть по взаимному согласию дополнительные пропускные пункты,
6. подтверждает все свои соответствующие резолюции по Кипру, в частности резолюцию 1251 (1999) от 29 июня 1999 года и последующие резолюции;
23. По данным Департамента по экономическим и социальным вопросам, в тех странах, где молодежь в возрасте от 10 до 24 лет составляет более 30 процентов населения, в частности в странах Африки к югу от Сахары и в странах Южной Азии, системы здравоохранения и образования являются слабыми и не справляются с обслуживанием подростков и молодежи, численность которых в ближайшие 15 лет, как ожидается, будет расти.
27. Информация, собранная в социальных сетях, может также оказаться исключительно полезной для отслеживания действий лиц, находящихся в зонах конфликта.
Координатор Рабочей группы по вопросам права и уголовной юстиции Исполнительного директората Контртеррористического комитета Дэвид Шария рассказал о соответствующих резолюциях Совета Безопасности, в частности о требованиях, содержащихся в резолюции 2178 (2014), и кратко описал общий контекст и цели серии семинаров, проводимых для специалистов-практиков, проблемы и приоритеты, которые ранее уже затрагивались, и особенности явления, связанного с действиями иностранных боевиков-террористов.
особо отмечая, что политический переходный процесс, согласованный сторонами в рамках инициативы Совета сотрудничества стран Залива и Механизма ее осуществления, итогового документа всеохватной Конференции по национальному диалогу, а также Соглашения о мире и национальном партнерстве, подорван,
особо отмечая необходимость возврата к осуществлению инициативы Совета сотрудничества стран Залива и Механизму ее осуществления и к осуществлению итогового документа всеохватной Конференции по национальному диалогу, включая подготовку проекта новой конституции, проведение реформы избирательной системы, проведение референдума по проекту конституции и своевременное проведение всеобщих выборов, во избежание дальнейшего ухудшения гуманитарной ситуации и ситуации в плане безопасности в Йемене,
23. В свете признания взаимодополняющих ролей системы уголовного правосудия, учреждений, занимающихся защитой детей, секторов здравоохранения, образования и социального обеспечения и в некоторых случаях неформальных систем правосудия в создании защитной среды и предупреждении и пресечении случаев насилия в отношении детей государствам-членам настоятельно рекомендуется, в надлежащих случаях:
39. Отдел государственно-административной деятельности и управления развитием проанализирует конструктивные замечания и предложения, полученные от государств-членов, и опыт, накопленный в рамках партнерских отношений с различными отделениями Секретариата, а также с другими структурами Организации Объединенных Наций, в целях дальнейшего наращивания своего исследовательского и аналитического потенциала, с тем чтобы обеспечить соответствие этого потенциала своим мероприятиям по техническому сотрудничеству и развитию потенциала, а также обеспечить возможность создания конструктивных партнерств, направленных на обеспечение единства действий.
19. В рассматриваемом году Центр по проектам Организации Объединенных Наций в области государственного управления (см. www.unpog.org) выступил соорганизатором Церемонии вручения Премии ООН и Форума в День государственной службы Организации Объединенных Наций, а также принял участие в ряде мероприятий в регионе в сотрудничестве с другими ключевыми сторонами, занимающимися проблемами развития.
Был также организован учебный курс для сотрудников пенитенциарных учреждений, работающих с детьми, находящимися в конфликте с законом.
Просьба предоставить конкретную информацию о функционировании, круге ведения, составе, мандате и потенциале организаций сельских женщин, контролируемых Министерством, и указать, будет ли проводиться оценка достигнутого прогресса.
Национальные институты по правам человека
24. особо отмечает представленную Специальным докладчиком Генеральной Ассамблее на ее шестьдесят четвертой сессии рекомендацию, в которой он отметил важность уроков истории, посвященных драматическим событиям и человеческим страданиям, ставшим результатом становления идеологий нацизма и фашизма;
признавая другие важные инициативы Генеральной Ассамблеи, предпринимаемые в целях повышения уровня осведомленности о страданиях жертв расизма, расовой дискриминации, ксенофобии и связанной с ними нетерпимости, в том числе в исторической перспективе, в частности в память о жертвах рабства и трансатлантической работорговли,
Германия и Франция окажут техническую поддержку для восстановления сегмента банковской системы в затронутых конфликтом районах, возможно, путём создания международного механизма для содействия осуществлению социальных выплат.
53. Учитывая, что для выполнения сводимых воедино функций в Глобальном центре обслуживания Организации Объединенных Наций в течение двухгодичного периода потребуются дополнительные должности, предлагается компенсировать увеличение этих расходов по персоналу сокращением существующих в полевых миссиях ресурсов, связанных с географическими информационными системами.
a Включая мероприятия на Базе материально-технического снабжения Организации Объединенных Наций и за пределами района деятельности миссии.
35. Комитет рекомендует государству-участнику принять временные специальные меры с целью увеличить число женщин, получающих микрокредиты, а также кредиты по линии Фонда развития.
Инцидент был связан с попыткой ограбления представителя племени барго 2 декабря, предположительно совершенного внутренне перемещенными лицами из <<Хамидии>>, большинство которых составляют представители народа фур.
Участники подчеркнули необходимость выработки показателей и развития статистики для отслеживания успехов и неудач.
Особо отмечалась важность политики обеспечения всеобщего образования и расширения экономических прав и возможностей женщин.
Вторник , 17 февраля
В качестве дополнения к ПРФ и руководства для учреждений по осуществлению ВХЖ составлен План расширения прав и возможностей, развития женщин и достижения гендерного равенства (План ПВРР женщин) на 2013 - 2016 годы, который в настоящее время выполняется в рамках процесса планирования в области гендерной проблематики и развития на уровне национальных и местных органов власти.
Еще одной мерой является повышение квалификации медицинских работников в вопросах работы с подростками.
В частности, АСИ по согласованию с Министерством образования, по делам университетов и научных исследований и в координации с Министерством иностранных дел и международного сотрудничества, действуя в рамках двусторонних и многосторонних отношений и соглашений о сотрудничестве в космосе, осуществляет координацию участия Италии в реализации европейских и международных космических проектов.
В результате этого общее число внутренне перемещенных лиц в Дарфуре превысило 2,5 миллиона человек, включая 1,4 миллиона детей, что создало дополнительные трудности для осуществления операции по гуманитарному реагированию, в рамках которой и без того ощущалась нехватка ресурсов.
Кроме того, указанная компания взяла подругу этого сотрудника на работу и сотрудник помог ей восстановиться на работе, после того как она была уволена, и устроил ей несанкционированный перелет на самолете Организации Объединенных Наций.
39. Комитет рекомендует государству-участнику принять всеобъемлющую стратегию, которая включает временные специальные меры, для надлежащего урегулирования этой ситуации и удовлетворения потребностей женщин и девочек, живущих в сельских районах.
Некоторые выступавшие подчеркнули важность транспарентного, основанного на конкретных результатах и мандатах управления.
41. Вследствие этого процесс, организуемый Омбудсменом, попрежнему остается процессом, который необоснованно окутан тайной.
50. Опыт, накопленный в этом отчетном периоде, укрепил высказанное в восьмом докладе мнение о том, что ответственность за направление просьб о предоставлении гуманитарных изъятий из режима санкций против <<АльКаиды>> следует возложить на Омбудсмена.
115 снарядов
Нынешняя глава государства, невзирая на место и время, твердит о <<стабильной активизации подготовки к воссоединению>>, <<создании условий для проведения диалога в любом виде>>, <<экспериментальном запуске транскорейской железной дороги>>, проведении диалога и переговоров в целях <<открытия трех каналов в интересах благосостояния людей, окружающей среды и культуры>> и <<первоочередном значении>>, которое придается воссоединению разделенных семей и родственников, а также призывает <<положить конец вражде и конфликтам, которые продолжаются уже 70 лет>>.
Уже доподлинно известно, что Южная Корея, как и планировалось, с марта проводит совместные военные учения <<Ключевая решимость>> и <<Молодой орел>>, а с августа -- совместные военные учения <<Ульчи -- страж свободы>>, делая вид, что устранение угрозы войны и создание мирных условий -- это не ее задача.
Вы отметили, что Комиссия по наркотическим средствам должна принять решение по уведомлению Китая на своей пятьдесят восьмой сессии, которая будет проходить с 9 по 17 марта 2015 года.
Одной из серьезных проблем, с которой Кабо-Верде сталкивается вследствие близости к Сахельскому региону, является контролирование обширной морской исключительной экономической зоны площадью почти 800 000 кв. км.
С согласия суда может быть предоставлен общий или свидетельский иммунитет; в Палау, как правило, применяется последний.
Ответственность юридических лиц (ст. 26)
В дополнение к этим усилиям транслировались заявления для персонала Департамента операций по поддержанию мира, Департамента полевой поддержки и Департамента по политическим вопросам, работающего в Центральных учреждениях, а также рассылались шифрограммы для всего гражданского и негражданского персонала полевых миссий, в которых подтверждалась политика абсолютной нетерпимости Организации Объединенных Наций, а также ключевые принципы в отношении защиты от сексуальной эксплуатации и сексуальных надругательств и содержалось напоминание о высочайших стандартах поведения, которых должны придерживаться сотрудники.
Предварительная повестка дня 7355го заседания Совета Безопасности,
Несмотря на эти призывы, на востоке Украины продолжают гибнуть люди.
III. Использование ресурсов
с) единицу оценки площади, применявшуюся для определения территории, подлежащей учету для облесения, лесовозобновления и обезлесения;
21. Необходимость усиления научного понимания районов за пределами действия национальной юрисдикции считается задачей первостепенной важности, равно как и необходимость в солидных научных знаниях для обогащения процесса принятия решений.
Комитет намерен рассмотреть сложившуюся ситуацию в своем следующем докладе о деятельности Бюро по вопросам этики в контексте своего очередного доклада об управлении людскими ресурсами.
Консультативный комитет приветствует усилия, которые были предприняты на сегодняшний день в целях организации профессиональной подготовки по вопросам разработки логических рамок, а также контроля и отчетности по программам.
Кроме того, государствам-членам следует стремиться к устранению причин структурного характера, способствующих осуждению женщин к лишению свободы, а также коренных причин и факторов риска, связанных с преступностью и виктимизацией.
В частности, государствам-членам следует обеспечить применение более широкого диапазона альтернативных и воспитательных мер на этапах, предшествующих аресту и суду, во время и после суда, с тем чтобы обеспечивать предупреждение рецидивизма и поощрять социальную реабилитацию нарушивших закон девочек-подростков.
- Бенджамина Спатца, эксперта по вопросам вооружений (Соединенные Штаты Америки).
учитывая, что соответствующие страны уже страдают от нехватки продовольствия и питьевой воды и что их экономика рушится в результате сбоев в торговле, коммерческом авиасообщении и сельскохозяйственной деятельности,
16. рекомендует разработать на основании опыта, накапливаемого в настоящее время, планы оказания помощи затронутым странам, с тем чтобы они могли быстро справиться с негативными последствиями Эболы;
Особое внимание уделяется вопросам переподготовки и повышения квалификации педагогических кадров в данной сфере, а также созданию для них отвечающих современным требованиям и стандартам учебной литературы, учебно-методических материалов.
Он представил квартальный финансовый отчет, указав на области, в которых в ООНХабитат отмечается превышение финансовых показателей и отставание в достижении целей 2014 года.
Он выразил признательность правительству Германии за возобновление поддержки нецелевого финансирования программы путем внесения взноса в размере 1 млн. долл. США и поблагодарил страны, которые перечислили свои ежегодные добровольные взносы, а также средства в рамках целевого финансирования.
Пункт 33 повестки дня
На 7359-м заседании, состоявшемся 14 января 2015 года, в связи с рассмотрением Советом пункта, озаглавленного <<Постконфликтное миростроительство>>, Председатель Совета сделал от имени Совета следующее заявление:
2. рекомендует государствам-членам и соответствующим международным организациям активизировать глобальное сотрудничество в деле оказания технической помощи, особенно в наращивании потенциала развивающихся стран в области геодезии, с целью обеспечить разработку, надежность и последующее совершенствование глобальной геодезической системы координат;
признавая важность международного сотрудничества, без которого ни одна страна не может в одиночку справиться с задачей создания глобальной геодезической системы координат и соответствующих служб для поддержки технологии глобальных спутниковых навигационных систем и обеспечения основы для всей геопространственной деятельности и которое является одним из ключевых факторов, способствующих совместимости геопространственных данных, уменьшению опасности бедствий и устойчивому развитию,
Группа друзей подчеркивает возможности семьи в плане обеспечения равенства между женщинами и мужчинами и в плане расширения прав и возможностей женщин.
Группа друзей признает ключевую роль семьи в качестве важного участника деятельности по осуществлению повестки дня в области развития на период после 2015 года и реализации целей, которые государства -- члены Организации Объединенных Наций определят в качестве глобальных приоритетов.
35. Участники практикума признали, что космическое пространство является хрупкой средой, в которой действия одного субъекта могут иметь последствия для других, в том числе тех, кто пользуется космическими услугами на Земле.
25. Образование является бесплатным и обязательным для всех детей в возрасте от 5 до 15 лет.
Даты в отношении самых последних докладов, представленных ОПАНАЛ государствами-членами, указаны в приложении I.
Действие 5: статья VI Договора о нераспространении ядерного оружия
Начиная с июля 2012 года ведется осуществление Ответного плана для штата Ракхайн, составленного учреждениями Организации Объединенных Наций.
В период с 2007 по 2013 годы 412) детей, родившихся за пределами страны, получили свидетельства о рождении.
Сотни тысяч гражданских лиц, принадлежащих к этим общинам, были вынуждены обратиться в бегство.
Это совещание на высшем уровне предоставит нам возможность осудить всеобщие и систематические преследования лиц, принадлежащих к этим этническим и религиозным группам, выступить против безнаказанности организаторов их преследований и подтвердить неоспоримое право этих лиц жить в собственной стране в условиях мира, свободы, равенства и достоинства.
17. Указывается, что к концу 2012 года в государстве-участнике насчитывалось 141 738 женщин-мигрантов, работающих в качестве домашней прислуги (пункты 90.2 и 250), и принимаются меры, направленные на улучшение положения этих работников, включая принятие стандартного трудового договора (пункт 254.1).
Просьба представить обновленную информацию о статусе законопроекта о ведении и регулировании факультативного гражданского брака, представленного министром юстиции в январе 2014 года (пункт 208.1).
Если говорить более конкретно, то данный семинар-практикум имеет своей целью выявление многообещающих видов практики в области криминализации, обеспечения соблюдения норм международного права и сотрудничества между судебными органами, а также защиты прав жертв торговли людьми и незаконного ввоза мигрантов с точки зрения как национальной, так и международной перспективы.
С другой стороны, по результатам начатых и завершенных в этот период расследований 142 заявления (62 процента) были признаны необоснованными.
которое состоится в среду, 28 января 2015 года, в 10 ч. 00 м.
36. Комитет призывает государство-участник внедрить системы сбора, анализа и распространения данных с разбивкой по полу, возрасту, инвалидности, расовой и этнической принадлежности, географическому местоположению и социально-экономическому статусу и использовать поддающиеся измерению показатели для оценки изменений в положении женщин и достигнутого прогресса в обеспечении фактического равенства женщин во всех областях, на которые распространяется действие Конвенции.
Хотели бы отдельно отметить, что аресту Ахтема Чийгоза предшествовали обыск, произведенный 26 января 2015 года в помещениях крымско-татарского телевизионного канала <<ATR>> в Симферополе, и конфискация архивов с материалами о событиях 26 февраля 2014 года.
В Украине возмущены фактом ареста в Крыму одного из лидеров Меджлиса крымско-татарского народа Ахтема Чийгоза по абсурдному обвинению в организации массовых беспорядков, которые произошли 26 февраля 2014 года в Симферополе, Автономная Республика Крым, и участии в них.
7. На том же заседании Комиссия согласилась с предложением Председателя не применять соответствующее положение правила 52 правил процедуры функциональных комиссий Совета и приступила к принятию решения по данному проекту резолюции.
Посол
Будучи всемирной организацией сил полиции, Интерпол предлагает возможности для борьбы с угрозой, проистекающей из сотрудничества <<Талибана>> с организованной преступностью.
Раис Худаидад был схвачен афганскими силами безопасности в сентябре 2014 года42.
Доминиканская Республика создала фонд для женщин-пользователей лесов, с помощью которого им оказывается помощь в производстве продуктов питания, заготовке трав и сборе и продаже лесных побочных продуктов, включая топливную древесину.
В то же время Департамент продолжал заниматься поиском видеоматериалов о последствиях повышения уровня мирового океана и вызванной климатом миграции.
будучи убеждены в том, что без участия самой молодежи невозможно осмысленное и долгосрочное решение вновь и вновь возникающих проблем молодого поколения;
Он уточнил, что совместно с ЭСЦАГ и государствами-членами будет организован ряд других семинаров, призванных обеспечить защиту прав человека в ходе избирательных процессов.
58. На международном уровне Экваториальная Гвинея оказывала помощь в урегулировании конфликта в Центральноафриканской Республике, предоставив в состав Международной миссии под африканским руководством по поддержке в Центральноафриканской Республике (АФИСМЦАР) порядка 220 человек с соответствующим имуществом.
Закон предусматривает наделение племен более широкими полномочиями по вынесению приговоров; расширение прав обвиняемых; оказание помощи молодежи, относящейся к группе риска; разработку новых руководящих принципов и проведение учебных мероприятий для сотрудников правоохранительных органов, занимающихся проблемой бытового насилия и сексуальных преступлений; оказание жертвам более эффективной помощи; содействие усилиям по борьбе с алкоголизмом и наркоманией; расширение возможностей в плане приема на работу и удержания коренных жителей в Бюро по делам индейцев; и предоставление им более широкого доступа к базам данных.
Институциональная и законодательная основа и доступ к правосудию
18. Просьба указать, какие меры принимаются в целях снижения уровня бедности в городских и сельских районах и расширения участия сельских женщин в процессе разработки стратегий и законодательства в вопросах, затрагивающих их интересы, включая доступ к земле, средствам сельскохозяйственного производства и продовольственным сельскохозяйственным культурам.
Во исполнение своих национальных обязательств в соответствии с Уставом Организации Объединенных Наций и в стремлении к мирному сосуществованию Республика Гана настоящим представляет обновленный доклад об осуществлении резолюции 1540 (2004) Совета Безопасности от 28 апреля 2004 года.
В этой связи уместно отметить, что палестинское правительство ранее заявило о намерении создать природный заповедник и построить аэропорт в этом районе Палестины.
На протяжении почти полувековой военной оккупации все подобные меры были направлены на выполнение единой программы Израиля, предусматривающей принудительное перемещение палестинского населения, колонизацию и фактическую аннексию обширных участков палестинской земли, что является грубым нарушением норм международного права и идет вразрез с договоренностями об урегулировании на основе создания двух государств в границах, существовавших до 1967 года.
Совет будет осуществлять надзор за разработкой общей инфраструктуры управления информацией, включая единый глобальный цифровой архив официальной документации, исследований и статистики.
Издание, выпуск которого запланирован на начало 2015 года, расскажет о целях в области устойчивого развития на период после 2015 года.
В этой связи Совет настоятельно призывает Бурунди добиться прогресса в разработке и осуществлении экономических реформ для укрепления макроэкономической стабильности, включая принцип абсолютной нетерпимости по отношению к коррупции, и призывает к тому, чтобы в рамках этих усилий привлекались к ответственности лица, которые нарушают принцип абсолютной нетерпимости по отношению к коррупции.
Совет Безопасности отмечает, что <<дух Аруши>> почти целое десятилетие способствовал поддержанию мира в Бурунди.
3. Предстоящие лауреаты Премии объявляются в мае того года, в котором предстоит вручение Премии.
постановляет утвердить положение о Премии Организации Объединенных Наций имени Нельсона Ролихлахлы Манделы, прилагаемое к настоящей резолюции.
Имею честь препроводить письмо от 7 января 2015 года, полученное мною от президента Федеративной Республики Сомали Его Превосходительства Хасана Шейха Мохамуда в связи с пунктом 15 резолюции 2182 (2014) Совета Безопасности.
Лидеры будут вносить вклад в этот процесс и использовать своё влияние на соответствующие стороны, чтобы способствовать выполнению этого Комплекса мер.
Турция, уважая территориальную целостность Сирии, полна решимости защищать свои права и интересы, вытекающие из международного права, и осуществлять свое право на самооборону, закрепленное в статье 51 Устава Организации Объединенных Наций.
Настоящий доклад представляется во исполнение этих просьб и содержит информацию о плане выплат, представленном ранее Сан-Томе и Принсипи, и о ходе выполнения этого плана по состоянию на 31 декабря 2014 года.
Резюме
Те специалисты, которые, по их словам, занимаются вопросами контроля и оценки неполный рабочий день, подсчитали, что они затрачивают приблизительно 10 процентов своего рабочего времени на вопросы оценки.
49. В стратегических рамках ДООН на 2014 - 2017 годы воплощена твердая приверженность наглядному освещению вклада добровольческого движения в достижение более эффективных результатов в области обеспечения мира и развития.
Это -- необходимое условие прекращения оккупации и сохранения возможности урегулирования на основе создания двух государств и должно быть стержневым элементом любого подлинного стремления найти справедливое и мирное решение.
Очевидно, что акции против христианских и мусульманских культовых зданий в Палестине призваны терроризировать и запугать палестинский народ -- цель, которую беззастенчиво провозгласили поселенцы, на протяжении многих лет проводящие кампанию насилия под названием <<Расплата>>, а также лидеры поселенцев, некоторые из которых входят в правительство Израиля.
8. принимает к сведению проведение ознакомительного семинарапрактикума для новых членов и просит секретариат и в дальнейшем организовывать, при условии наличия ресурсов, такие семинары-практикумы и доложить о результатах этой деятельности Конференции Сторон на ее восьмом совещании;
Сендай, Япония, 13 марта 2015 года
В целях недопущения передачи знаний или опыта, которые могли бы использоваться в программах распространения, для получения доступа к исследовательским учреждениям и высшему образованию, которые считаются чувствительными, необходимо получить разрешение соответствующего министерства.
2. Настоящий документ подготовлен Секретариатом на основе ответов, полученных от Мозамбика и Катара.
Эти поправки включали статьи об укреплении системы передачи дел в случаях насилия в семье и введении уголовных обвинений или обвинений в нарушении охранных ордеров.
В 2012 году с принятием пакета поправок к Уголовному кодексу страны насилие в семье стало конкретным уголовным правонарушением.
Организация американских государств (резолюция 253 (III) от 16 октября 1948 года)
Имею честь коснуться вопроса о Силах Организации Объединенных Наций по наблюдению за разъединением (СООННР), которые были учреждены Советом Безопасности в его резолюции 350 (1974) и мандат которых был продлен в последний раз Советом в его резолюции 2192 (2014).
7396-е заседание, состоявшееся 3 марта 2015 года.
Третья Конференция государств-участников приняла к сведению тот факт, что в бюджет Комиссии поступило лишь 26,04 процента всех средств, и в этой связи рекомендовала всем государствам-участникам выполнять свои финансовые обязательства перед бюджетом Комиссии, утвержденным на второй Конференции государств-участников, с тем чтобы Комиссия имела возможность эффективно и последовательно осуществлять свою программу работы таким образом, чтобы обеспечить всю полноту ответственности государств-участников.
Третья Конференция государств-участников Пелиндабского договора
7. В 2012−2013 годах 46 стран из числа стран, представивших информацию по этому показателю, создали целевую национальную систему мониторинга, а в 35 странах эта система была функциональной и усовершенствованной.
В настоящем документе содержится обобщение и предварительный анализ информации, представленной странами-Сторонами и другими отчитывающимися субъектами за отчетный период 2012−2013 годов по оперативной цели 3 Десятилетнего стратегического плана и рамок деятельности по активизации осуществления Конвенции (на 2008−2018 годы) (Стратегия): наука, техника и знания.
4. Определение глобальных тем в отношении важнейших геопространственных данных.
В то же время Комиссия уделяет повышенное внимание вопросам государственной и межправительственной политики, включая формирование внутренних доходов и пресечение незаконных финансовых потоков, что могло бы привести к появлению новых возможностей для мобилизации ресурсов.
Выражение благодарности народу и правительству Японии
Что же касается прочих аспектов, то анализ показателей численности детей, закончивших отдельные ступени образования, показывает: хотя расширение охвата населения образованием в целом достигнуто, качество обучения и посещаемость занятий оставляют желать лучшего.
К особым условиям может относиться предоставление субсидий на возмездной основе; утверждение следующего этапа проекта по получении приемлемого подтверждения текущих результатов; дополнительный мониторинг проекта; а также обязательное получение субсидентами технической или управленческой помощи.
B. Рыболовство и сельское хозяйство
Весьма успешными в этом отношении оказались такие инициативы, как <<Каждая женщина, каждый ребенок>>, начатая Генеральным секретарем в 2010 году в целях мобилизации и активизации международных и национальных действий правительств, частного сектора и гражданского общества по решению серьезных проблем в области здравоохранения, с которыми сталкиваются женщины и дети во всем мире.
52. Будущая численность мирового населения в значительной степени зависит от будущей динамики рождаемости, прежде всего от сокращения рождаемости в тех странах, в которых она все еще высока.
Предполагается, что в процессе набора членов этой консультативной группы Генеральный секретарь будет консультироваться с государствами-членами, в том числе с соответствующими объединениями и группами членов в Нью-Йорке, а также с председателем Комиссии по миростроительству, обеспечивая тем самым полную транспарентность процесса;
Предлагаемая методология
Каждый сегмент предлагается начинать с выступлений приглашенных докладчиков, за которыми последует их обсуждение с делегациями.
Поэтому важно идентифицировать движение масс в подсистемах Земли с помощью высокоточной технологии и с высоким временным разрешением.
2. В 13 ч. 10 м. на границе близ села Чопрлу выстрелом с азербайджанской стороны был ранен находившийся на боевом посту военнослужащий Ованес Вердян.
признавая необходимость предотвращения возможности использования информационно-коммуникационных технологий в целях, которые не совместимы с задачами обеспечения международной стабильности и безопасности, и способны оказать отрицательное воздействие на целостность государственных инфраструктур, нанося ущерб их безопасности;
В точке B73 замечен один (1) вооруженный мужчина.
Пять членов от африканских государств
Губернатор назначает судей Верховного суда и Апелляционного суда и магистратов по рекомендации комиссии по вопросам судебной системы.
69. В качестве несамоуправляющейся территории Соединенного Королевства территория ассоциирована с Европейским союзом, но не является его членом.
Целевой показатель на 2015 год: ливийские власти начинают проводить реформу сектора безопасности в соответствии с международными стандартами
Положение на Ближнем Востоке (18 июля 1960 года; 26 февраля 2015 года)
14. Положение в Сьерра-Леоне (27 ноября 1995 года; 26 марта
3. соглашается с замечаниями и рекомендациями, содержащимися в докладе Консультативного комитета по административным и бюджетным вопросам22, с учетом положений настоящей резолюции;
14. Рассмотрение представления, поданного Маврикием в отношении области <<Остров Родригес>>.
особо отмечая в этой связи важность заслуживающих доверия, основанных на фактах и независимых оценок, аналитических выкладок и рекомендаций, предусмотренных мандатом Группы экспертов, подробно изложенным в пункте 26 резолюции 1874 (2009),
19. Группа экспертов по Ливии
Название космического объекта
2. Пункт 8
17. осуждает использование вооруженными группами, в том числе находящимися в оппозиции правительству Судана, гражданских поселений, в частности лагерей для внутренне перемещенных лиц, в попытке получить военное преимущество таким образом, который подвергает гражданское население и гражданские объекты рискам, обусловленным опасностями вооруженного конфликта;
В 13 "красных списках", уже изданных такой международной межправительственной организацией, как Международный совет музеев, приводится классификация находящихся под угрозой категорий археологических объектов или произведений искусства в самых уязвимых районах мира, таких как Афганистан, Гаити и Сирийская Арабская Республика, с тем чтобы не допустить их продажи или незаконного вывоза.
При разработке эффективных мер противодействия решающее значение имеют прогнозирование будущей динамики незаконных рынков, связанных с киберпреступностью и незаконным оборотом культурных ценностей, и проведение соответствующих подготовительных мероприятий.
Запрет на работу баров после 22 часов.
В рамках программ планирования семьи необходимо предпринимать шаги для обеспечения оказания услуг всем лицам, отвечающим необходимым критериям, даже тем лицам, для кого обычные услуги здравоохранения не являются легко доступными.
21. С целью укрепления мер по обеспечению надомных работников, особенно женщин, средствами к существованию, на национальном уровне осуществляется проект в рамках инициативы предпринимательской ассоциации рабочих-надомников (САБАХ) Ассоциации регионального сотрудничества стран Южной Азии (СААРК).
38. Большинство партнеров с ливийской стороны отметили, что Организации Объединенных Наций необходимо как можно скорее вернуться в Ливию.
В ходе третьего интерактивного дискуссионного форума Комитета обсуждался процесс подготовки к специальной сессии Генеральной Ассамблеи Организации Объединенных Наций 2016 года, на которой будет проводиться обзор прогресса в достижении целей, поставленных в Политической декларации и Плане действий 2009 года по налаживанию международного сотрудничества в целях выработки комплексной и сбалансированной стратегии борьбы с мировой проблемой наркотиков.
2. Будут сделаны вступительные и приветственные заявления.
67. На последней самостоятельной сессии ее совещания Конференции Сторон будет предложено рассмотреть и принять подготовленный Докладчиком проект доклада о работе совещания.
Несколько делегаций заявили, что Комитет мог бы внести вклад в проработку правовых вопросов, касающихся реформы и активизации работы Организации и ее органов, включая вопросы, относящиеся к ролям и прерогативам Генеральной Ассамблеи и Совета Безопасности.
1. Напомнить о том, что власти Центральноафриканской Республики несут главную ответственность по защите всего населения на своей территории от геноцида, военных преступлений, этнических чисток и преступлений против человечности, а также подчеркнуть, что любое прочное урегулирование кризиса в Центральноафриканской Республике должно осуществляться при ведущей роли этой страны.
15. Настоятельно призвать страны, ранее предоставлявшие воинские и полицейские контингенты для Международной миссии под африканским руководством по поддержке в Центральноафриканской Республике, которая была преобразована в МИНУСКА, ускорить процесс закупок и переправки дополнительного принадлежащего контингентам имущества, которое еще не предоставлено.
6. Пятый комитет рекомендует Генеральной Ассамблее принять следующий проект резолюции:
Вместе с тем неравенство между женщинами и мужчинами сохраняется и продолжает оставаться основным препятствием на пути развития страны.
10. приветствуем вклад в осуществление Платформы действий, внесенный гражданским обществом, включая неправительственные организации и женские и низовые общественные организации, и обещаем и впредь оказывать на местном, национальном, региональном и глобальном уровнях поддержку гражданскому обществу, участвующему в продвижении и поощрении гендерного равенства и расширении прав и возможностей женщин и девочек, в том числе путем содействия формированию безопасной и благоприятной среды для гражданского общества;
Иными словами, Секретариат исходит из того, что по завершении осуществления генерального плана капитального ремонта крупные проекты могут осуществляться одновременно при условии применения таких механизмов финансирования, при которых крупные капитальные затраты или начисление государствам-членам специальных взносов не требуются для нескольких проектов одновременно.
В ответ на запрос Консультативный комитет был проинформирован о том, что смета расходов исчислена на основе стоимостных данных по состоянию на 2014 год.
стремясь к дальнейшему улучшению взаимоотношений между Конвенцией и ЮНЕП при исполнении секретариатских функций, а также к признанию и дальнейшему содействию взаимовыгодности соответствующей программной поддержки,
которое состоится в понедельник, 23 февраля 2015 года, в 10 ч. 00 м.
6. Сессионные брифинги.
Мы настойчиво призываем к тому, чтобы поддержка этих усилий была вновь включена в повестку дня в области устойчивого развития на период после 2015 года.
Предпринимаемые на низовом уровне усилия, направленные на оказание общинам содействия в понимании этих прав и пагубных последствий дискриминации и вредных практик для общего развития и успехов девочек, оказались во многих случаях успешными и нуждаются в продолжении.
2. План действий, согласованный на Конференции 2010 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора и основывающийся на 13 практических шагах, определенных на обзорной конференции 2000 года, представляет собой большой вклад в коллективные усилия в области разоружения и нераспространения и гарантию столь необходимого комплексного развития трех основных компонентов, составляющих Договор о нераспространении ядерного оружия.
15. Португалия применяет высокие стандарты в отношении контроля за материалами и технологиями, которые могут быть использованы для разработки ядерного или радиологического оружия.
13. предлагаем при необходимости конвенциям по вопросам биоразнообразия и организациям, занимающимся вопросами биоразнообразия, продолжать осуществлять и укреплять сотрудничество, координацию и синергетическое взаимодействие при осуществлении Стратегического плана по биоразнообразию на 2011 - 2020 годы;
1. приветствуем прогресс, достигнутый Сторонами Конвенции о биологическом разнообразии и правительствами в разработке национальных стратегий и планов действий в области биоразнообразия в целях осуществления Стратегического плана по биоразнообразию на 2011 - 2020 годы и решения Айтинских задач в области биоразнообразия;
Страновые программы и смежные вопросы
ЮНСОА продолжает оказывать поддержку в деле предоставления административных, финансовых и технических услуг этой интегрированной миссии в рамках комплексной рамочной программы во всех штаб-квартирах и региональных отделениях.
В субботу, 21 февраля, сирийская команда гражданской обороны в мухафазе Алеппо донесла о выбросе ядовитого газа вслед за устроенной сирийским режимом бомбардировки бочковыми бомбами, после которой образовался цветной осадок.
Члены Совета Безопасности собираются провести с Высоким представителем по вопросам разоружения консультации, на которых будет обсуждаться семнадцатый ежемесячный доклад об осуществлении резолюции 2118 (2013) Совета Безопасности, в связи с чем я и мои коллеги просим Вас:
Уголовная ответственность за активное и пассивное злоупотребление влиянием в корыстных целях предусмотрена в разделе 252 Закона об уголовных преступлениях.
4. Генеральный секретарь сообщает о проведении комплексного анализа фактического использования рабочих мест на 15 этажах в пяти зданиях в Нью-Йорке (здания Секретариата, DC1, DC2, "Innovation Luggage" и ЮНИТАР) с охватом 1160 рабочих мест.
Двенадцатое совещание
5. С учетом практики нынешних контракторов по разведке полиметаллических конкреций участники отметили, что большинство контракторов уже используют имеющиеся классификации, будь то классификации Комитета по международным стандартам отчетности о минерально-сырьевых запасах, Рамочной классификации Организации Объединенных Наций или других национальных систем (например, Канадский национальный стандарт № 43 - 101, российская система или Австрало-азиатский кодекс отчетности по результатам геологоразведочной деятельности, минеральным ресурсам и рудным запасам).
44. В рамках рубрики <<Правовой режим международных рек и смежные темы>> в схеме фигурировала тема <<Судоходство на международных реках>>.
Конвенция о предотвращении и наказании преступлений против лиц, пользующихся международной защитой, в том числе дипломатических агентов, 1973 год;
признаем, что проведение Международного совещания экспертов по вопросу о надежном и стабильном транзите энергоносителей в интересах устойчивого развития является важным шагом на пути к расширению международного сотрудничества в вопросе о транзите энергоносителей;
подтверждая нашу приверженность полному и результативному проведению в 2014 - 2024 годах Десятилетия устойчивой энергетики для всех под эгидой Организации Объединенных Наций и нашу готовность уделять должное внимание вопросу о доступе к современным источникам энергии,
Несмотря на эти улучшения, ситуация с безопасностью остается нестабильной, столкновения между элементами <<Анти-балаки>> и бывшей <<Селеки>> продолжаются, а преступная деятельность, направленная, в частности, на установление контроля над природными ресурсами страны, активизируется.
Особенно важно вовремя предоставить эти дополнительные силы и средства, чтобы усилить безопасность до, во время и после выборов, в частности ввиду объявленного сокращения численности войск, участвующих в операции <<Сангарис>>.
Такое прекращение прений имеет те же последствия, что и прекращение прений в соответствии с правилом 25.
Правило 8
Если правительство заинтересовано в принятии мер по обеспечению доверия граждан к его институтам, то первое место в его повестке дня должно отводиться созданию механизмов укрепления доверия.
Такое регулирование нередко закреплено в хартии государственной службы или в кодексе этики, что является поводом для углубленных обсуждений и ряда оговорок со стороны специалистов-практиков и ученых в отношении полезности, содержания и практической реализации этих документов, а также ответственных за их применение и их авторитетности в тех случаях, когда они подвергаются критике или просто игнорируются.
ВСООНК настоятельно призывали также отменить ограничения, мешающие сотрудникам ВСООНК, пытающимся выполнять свои служебные обязанности на севере острова.
Несмотря на совершавшиеся обеими силами незначительные военные нарушения, которые временами приводили к ссорам с ВСООНК, отношения между ВСООНК и противостоящими силами не ухудшились.
Решение Генеральной Ассамблеи
Вторая неделя
В целом по миру с ВИЧ живут около 1,7 миллиона лиц, употребляющих наркотики внутривенно, при общей численности таких лиц в 12,7 миллиона человек.
Чтобы никого не обойти вниманием, необходимо сосредоточить меры реагирования и ресурсы на тех районах и группах населения, для которых отдача будет наибольшей, с учетом эпидемиологических показателей, обеспечить их привязку к соблюдению принципов прав человека и равенства и при этом в полной мере привлекать молодежь и наиболее пострадавшие группы населения;
Ему необходимо привлекать заинтересованные стороны, взаимодействовать с ними, собирать наилучшие имеющиеся знания и работать на основе общих ценностей.
Вместе с тем оно также содействует организации и усилению социального воздействия групп <<с особыми интересами>>, укрепляет корпоративизм и иногда стимулирует свободное выражение интересов заинтересованных сторон, создавая таким образом уязвимые участки в правительстве, которые легко взять под контроль.
4. Председателями интерактивных диалогов будут представители государств Африки, государств Азии и Тихого океана, государств Восточной Европы, государств Латинской Америки и Карибского бассейна и государств Западной Европы и других государств.
13. подтверждает решение рассмотреть на своей шестьдесят девятой сессии необходимость созыва в 2015 году заседания политического форума высокого уровня под эгидой Генеральной Ассамблеи в связи с началом осуществления повестки дня в области развития на период после 2015 года, чтобы достичь согласия на этот счет до конца 2014 года;
1. постановляет провозгласить 21 июня Международным днем йоги;
В период с 28 июля по 3 декабря 2014 года Швейцария через свое Постоянное представительство в Женеве проводила углубленные консультации с широким кругом представителей Высоких Договаривающихся Сторон из всех географических регионов, подчеркивая при этом свою готовность наладить двусторонний диалог с любой другой стороной, которая этого пожелает.
По поручению моего правительства имею честь препроводить в приложении к настоящему письму заявление правительства Демократической Республики Конго от 2 января 2015 года после истечения ультиматума, выдвинутого элементам Демократических сил освобождения Руанды (см. приложение).
231. В области окружающей среды нормативный надзор является для обеспечения экологического руководства условием sine qua non.
Система отчетности перед кредиторами Организации экономического сотрудничества и развития
29. Заключенные на раннем этапе региональные соглашения сыграли историческую роль в согласовании межгосударственных отношений и практики по вопросам выдачи и взаимной правовой помощи.
A. Договорно-правовые инструменты международного сотрудничества по уголовно-правовым вопросам
12. 14 января МООНСИ во второй раз участвовала в обсуждениях, проведенных Техническим подкомитетом на его заседании, состоявшемся в Кувейте.
Он вновь заявил о необходимости позаимствовать технический опыт у внешних партнеров, а также о полезности опыта, позаимствованного у других стран, столкнувшихся с аналогичными проблемами, отметив при этом, что в этой связи могли бы оказаться полезными научные достижения.
В случае существенного отличия первоначальное предложение считается снятым, а пересмотренное предложение рассматривается в качестве нового предложения.
По поручению правительства моей страны обращаюсь к Вам с тем, чтобы привлечь Ваше внимание к информации о зарегистрированных в ноябре 2014 года нарушениях режима прекращения огня, которые продолжают совершать вооруженные силы Азербайджанской Республики (см. приложение).
18. В 2013 и 2014 годах секретариат также продолжал осуществлять мероприятия по оказанию технической помощи через региональные центры при финансовой поддержке со стороны правительства Норвегии и Европейского союза.
29 декабря 2014 года
отмечая важность межкорейского диалога, который мог бы способствовать улучшению положения в области прав человека и гуманитарной ситуации в стране,
Имею честь уведомить Вас о том, что правительство Пакистана желает, чтобы следующие пункты были сохранены в перечне вопросов, которые находятся на рассмотрении Совета Безопасности:
Для поощрения экономической независимости и прав женщин необходимо расширить их присутствие на рынке труда.
Бюджетные инициативы с гендерным компонентом направлены на создание политики, расширяющей права и возможности женщин, наращивание потенциала и укрепление механизмов мониторинга в целях обеспечения подотчетности государства перед женщинами.
Неспособность привлечь Израиль к ответственности за такие систематические нарушения прав человека и грубые нарушения четвертой Женевской конвенции, включая передачу заключенных за пределами оккупированной территории, только усиливает его безнаказанность, которой необходимо положить конец.
Я хотел бы обратить Ваше внимание и через Вас международного сообщества на тяжелые невзгоды и страдания, которые переживает палестинский народ в условиях оккупации в Государстве Палестина, поскольку Израиль, оккупирующая держава, продолжает совершать грубые нарушения прав человека, применять практику коллективных наказаний и нарушать нормы международного гуманитарного права.
Первый закон направлен на совершенствование организационных основ функционирования института самоуправления граждан -- махалли, превращение ее в центр адресной социальной поддержки населения, а также расширение функций махалли в системе общественного контроля за деятельностью государственных органов управления.
3. Утверждение повестки дня и организация работы
Те, кто сфабриковали этот лживый документ, включая бывшего Председателя Комиссии по расследованию положения в области прав человека в Корейской Народно-Демократической Республике, распространяют ложь о том, что доклад Комиссии по расследованию положения в области прав человека в Корейской Народно-Демократической Республике основан на <<показаниях>> сотен <<перебежчиков с севера>> и что показание Син Тон Хека является лишь одним из них.
Я хотел бы напомнить Вам о письмах, которые наши постоянные представители в Нью-Йорке и Женеве уже направили на Ваше имя, на имя Председателя Генеральной Ассамблеи, на имя Председателя Совета Безопасности и на имя Председателя Совета по правам человека в связи с тем, что Син Тон Хек признался в даче ложных <<показаний>>.
В конце документа приводятся конкретные рекомендации для государств-членов.
Освещение в средствах массовой информации преступности и событий, связанных с преступностью, может стать эффективной стратегией в предупреждении преступности и полезным инструментом информирования и просвещения общественности по социальным проблемам, которые недооцениваются или замалчиваются.
За это время был убит один мирный житель.
Мы будем и далее неустанно бороться за законное право всех народов жить в мире, свободном от голода и нищеты, в условиях обеспечения права всех на здоровье, образование и достоинство; в мире, свободном от угнетения и дискриминации, без войн и экономических блокад, а также бороться за ликвидацию эксплуатации наиболее слабых.
Документ, представленный делегацией Кубы
6. Прочие вопросы
За прошедшие два десятилетия мы укрепили свои ряды и наладили связи с широким и многоликим женским движением, которое разделяет цели нашей общей борьбы.
Многоликое насилие
Поэтому Комитет в соответствии с программой своей работы призывает тех, кто обладает такой возможностью, способствовать поддержке таких мероприятий, в том числе внося взносы в Целевой фонд, чтобы содействовать осуществлению этой резолюции.
Подготовительный комитет постановляет:
Последующая деятельность в связи с выдвинутой Индонезией и Швейцарией страновой инициативой по повышению эффективности Базельской конвенции
I. Цель
Мы отмечаем, что кипрско-греческий представитель попытался использовать такие возвышенные идеи, как деколонизация и совместное участие киприотов-турок и киприотов-греков в операциях союзных сил во время Второй мировой войны, в целях создания дымовой завесы для сокрытия дискриминационных и агрессивных стратегий, проводимых кипрско-греческой стороной в отношении киприотов-турок.
Военное вмешательство Турции в 1974 году было проведено в этом контексте для пресечения попыток греческой хунты в сотрудничестве с кипрско-греческими вооруженными элементами присоединить Кипр к Греции (<<Энозис>>) и прекращения массовых расправ над киприотами-турками.
11. Дата депонирования грамоты о ратификации Китаем Конвенции и выражения согласия на обязательность Соглашения об осуществлении части XI Конвенции Организации Объединенных Наций по морскому праву -- 7 июня 1996 года.
Обстрел произошел вслед за заявлением одного из лидеров террористов о готовящихся нападениях на украинские города и после значительной активизации притока российских вооруженных сил и вооружений в Донецкую и Луганскую области.
В результате обстрела жилых районов Мариуполя, восточная часть Украины, более 20 мирных жителей были убиты и свыше 80 получили ранения.
Афганистан* (2015 год), Иран (Исламская Республика) (2017 год), Саудовская Аравия (2016 год), Филиппины* (2015 год)
декабрь 2008 года, май 2013 года
Кипрский вопрос
15. На данном этапе Генеральный секретарь просит утвердить предлагаемый объем работ по проекту внедрения концепции гибкого использования рабочих мест в Центральных учреждениях, а также предоставить ему полномочия на принятие обязательств для покрытия расходов на сумму 5,8 млн. долл. США в течение 2015 года и на использование Фонда оборотных средств и специального счета на основе движения денежной наличности.
Ежегодное опубликование должностными лицами деклараций об имуществе
38. В соответствии с первым элементом этого предложения Генеральный секретарь получил такие письма от 21 государства в этом регионе, а также от одного государства-наблюдателя.
На усилия, направленные на возобновление консультаций, повлияли также события в регионе, включая рост напряженности и активные боевые действия.
Эта стратегия предусматривает создание зоны разъединения обеих общин на основе постоянного мониторинга и оценки их соответствующего местонахождения и передвижений и выявления первых признаков конфликта; размещения воинских подразделений в потенциальных горячих точках; плотного круглосуточного патрулирования в целях сдерживания; ведения наблюдения с воздуха; и постоянного взаимодействия с местными общинами и властями Судана и Южного Судана с целью устранить разногласия между ними и напомнить им об их обязанностях.
12. выражает признательность Генеральному секретарю за поддержку Консультативной группы и просит его и далее оказывать Группе надлежащее содействие в ее работе в рамках имеющихся ресурсов;
Турецкий военный самолет C-160 нарушил международные правила воздушного движения и вторгся в национальное воздушное пространство Республики Кипр, проникнув в Никосийский РПИ и национальное воздушное пространство Республики Кипр, не имея дипломатического разрешения и не связавшись с Никосийским РДП при посадке на незаконном аэродроме Тимпу.
48. Постоянный форум сделал ряд рекомендаций, касающихся повестки дня в области развития на период после 2015 года, и отвел время в повестке дня своих сессий для обсуждения повестки дня в области развития на период после 2015 года.
После пункта 8-тер статьи 5 Протокола включить следующий пункт:
Вместе с тем, это потребует введения новшеств в методы работы и процессы принятия решений Постоянного форума.
Он поблагодарил также за их вклад спасателей, жителей Украины и совместную группу малайзийских, австралийских и голландских судебно-медицинских экспертов, а также Организацию по безопасности и сотрудничеству в Европе.
Пользуясь этим случаем, хотел бы выразить генерал-майору Нгонди свою благодарность за его вклад в МООНЛ.
6. Государство, имеющее соглашение(я) о гарантиях, может заключить также дополнительный протокол к своему соглашению о гарантиях.
МАГАТЭ придает большое значение эффективному сотрудничеству с государственными и региональными компетентными органами, ответственными за осуществление гарантий, и действует в направлении укрепления взаимопонимания и потенциала за счет предоставления консультативных услуг, обучения и оказания помощи, а также за счет публикации руководств по всем аспектам осуществления гарантий.
Власти также указали на отсутствие системы управления делами, позволяющую обеспечить надлежащую регистрацию входящих запросов о взаимной правовой помощи.
Однако на данный момент конкретных примеров предоставления такой помощи приведено не было.
Это, среди прочего, предполагает реализацию всесторонних программ полового воспитания для молодежи, как посещающей, так и не посещающей школу;
При группировке материалов доклада Рабочей группы открытого состава вокруг <<важнейших элементов>>, как это предлагается сделать в докладе Генерального секретаря, необходимо сохранять приверженность устранению этих коренных причин.
51. Было высказано мнение, что в конвенции о приведении в исполнение мировых соглашений может говориться либо о принудительном исполнении самого мирового соглашения, либо документа, выданного компетентным органом.
Было высказано общее мнение, что новый раздел не должен носить предписывающего характера и что в нем необязательно упоминать обо всех видах обеспечительных мер.
21. просит фонды и программы, входящие в систему развития Организации Объединенных Наций, и предлагает специализированным учреждениям рассмотреть те выводы и замечания относительно пробелов в национальном потенциале, на которые страны осуществления программ неоднократно указывали как на требующие устранения по линии оперативной деятельности в целях развития в рамках системы Организации Объединенных Наций, в том числе на основе укрепления и использования потенциала самих стран, и представить их руководящим органам в 2016 году доклады с соответствующими практическими рекомендациями;
Южная Африка*: проект резолюции
4. предлагает Генеральному секретарю Организации Объединенных Наций и Генеральному секретарю Карибского сообщества продолжать поощрять и расширять сотрудничество в рамках их соответствующих мандатов в целях укрепления потенциала обеих организаций в интересах достижения ими своих целей и искать ответы на глобальные вызовы, в том числе в области изменения климата, уменьшения опасности бедствий, проблемы устойчивого развития, включая нищету, неравенство и неинфекционные болезни, и проблему транснациональной организованной преступности;
2. Добавление 3 к Контракту заменяется программой подготовки кадров, содержащейся в приложении II к настоящему Соглашению.
V. Временное положение
В 2010 году был разработан проект декрета, регламентирующего создание Национальной координационной комиссии по борьбе с насилием, обусловленным мачизмом.
В 2011 году 10,5 процента населения Каталонии жили в домохозяйствах с крайне низкой интенсивностью труда (где взрослые возрастной группы от 18 до 59 лет в течение последнего года работали менее чем на 20 процентов своего трудового потенциала).
Она просила также Комитет продолжать следить за положением в связи с вопросом о Палестине и в соответствующих случаях представлять доклады и предложения Ассамблее, Совету Безопасности или Генеральному секретарю.
12. Комитет будет мобилизовывать международную поддержку в целях смягчения сложной финансовой ситуации и закрепления успехов, достигнутых по линии программы палестинского государственного строительства.
Кроме того, в Департаменте полевой поддержки планируется создать группу высокого уровня по вопросам проверки стратегических закупок, которая будет заниматься анализом комплексных и высокостоимостных закупок на раннем этапе закупочного процесса.
26. Участники подчеркнули необходимость содействовать Новой программе развития городов, благодаря которой можно было бы решить проблему отсутствия надлежащих правовых рамок и планирования, которое ведет к непрерывному расширению городов, интенсивному использованию энергии, тревожным и опасным последствиям в плане изменения климата, разнообразным формам неравенства и изоляции, а также к росту проблем в сфере обеспечения достойной работы для всех.
Комитет утвердил Женевскую хартию Организации Объединенных Наций об устойчивом жилищном хозяйстве в регионе ЕЭК, задача которой заключается в повышении устойчивости в области жилищного хозяйства в регионе ЕЭК благодаря осуществлению эффективной политики и мер на всех уровнях на основе международного сотрудничества.
Отсутствие свидетельства о рождении является идеальным условием социальной изоляции.
7. Группа неприсоединившихся государств -- участников Договора подчеркивает необходимость добиваться повсеместного применения системы всеобъемлющих гарантий и призывает все государства, обладающие ядерным оружием, и все государства, не являющиеся участниками Договора, поставить все свои ядерные объекты под полномасштабные гарантии МАГАТЭ.
Следует напомнить о том, что в своей резолюции 853 (1993) Совет Безопасности осудил <<захват Агдамского района и всех других недавно оккупированных районов Азербайджанской Республики>> и потребовал <<немедленного, полного и безоговорочного вывода участвующих в конфликте оккупационных сил из Агдамского района и всех других недавно оккупированных районов Азербайджанской Республики>>.
крайне необходимо, чтобы международное сообщество проявило волю, способствуя наступлению лучшего будущего и построению мира, где каждый ребенок сможет свободно развиваться;
Совет Безопасности выражает серьезную обеспокоенность в связи с сообщениями о нарушениях и попрании прав человека и массовом перемещении гражданского населения, в том числе в соседние с Нигерией страны.
25. В пункте 64 доклада Комиссия рекомендовала, чтобы: a) администрация предприняла эффективные шаги с целью обеспечить и контролировать соблюдение сотрудниками и миссиями требований в отношении заблаговременного приобретения билетов; и b) Региональный центр обслуживания проанализировал причины несоблюдения административной инструкции в отношении официальных поездок и выявил возможности для улучшения ситуации, включая упорядочение и отслеживание процесса выдачи разрешений на возмещение путевых расходов.
Поэтому 15 сентября 2014 года были внесены соответствующие изменения в рамочную концепцию Регионального отделения по закупкам.
Являясь неинкорпорированной, организованной территорией Соединенных Штатов Америки, Виргинские острова Соединенных Штатов управляются Управлением по делам островных территорий Министерства внутренних дел Соединенных Штатов.
гуманитарного права, правила 1 и 6, 2, 7, 10 (защита гражданских объектов), 11 и 103 (коллективные наказания)
10. призывает государства-члены, систему Организации Объединенных Наций и все соответствующие заинтересованные стороны улучшать сбор, анализ и контроль за использованием данных об инвалидах для целей планирования, проведения и оценки политики в области развития, в полной мере учитывая при этом региональные особенности, и, в надлежащих случаях, делиться соответствующими данными и статистической информацией по надлежащим каналам с профильными учреждениями и органами системы Организации Объединенных Наций, включая Статистическую комиссию, и подчеркивает необходимость составления сопоставимых на международном уровне данных и статистической информации в половозрастной разбивке, в том числе информации об инвалидах;
Документ, озаглавленный <<Укрепление доверия к правительству для достижения целей в области устойчивого развития: случай Никарагуа>> был подготовлен членом Комитета Паулем Окистом для рассмотрения Комитетом экспертов по государственному управлению на его четырнадцатой сессии.
В период с 2011 года по 22 декабря 2014 года в результате бомбардировок и минометных обстрелов сирийских городов вооруженными террористическими группами был убит 16 861 сириец, в том числе 1810 детей.
Меры по ликвидации международного терроризма
Буду признателен, если настоящее письмо и приложение к нему будут доведены до сведения членов Совета Безопасности.
Это наркотическое средство уже находится под национальным контролем, и, по мнению правительства, его включение в международные списки будет весьма полезным для ведения более эффективной борьбы с наркопреступностью на международном уровне.
По прогнозам, в 2014 году эти показатели составят 23 000 и соответственно 165 000 самолетов.
Что касается измышлений относительно якобы незаконно направленных летным экипажам двух уведомлений, то следует подчеркнуть, что деятельность в консультативном воздушном пространстве аэропорта <<Эрджан>>, в том числе направление уведомлений летным экипажам, осуществляется соответствующими государственными структурами в соответствии со статьей 3 Конвенции о международной гражданской авиации.
В числе новых структур, занимающихся вопросами гендерной политики и проблемами коренных народов в аспекте сельского хозяйства, следует упомянуть создание Управления по делам коренных народов, подведомственного новому Секретариату семейных фермерских хозяйств в Министерстве сельского хозяйства, животноводства и рыболовства, директором которого является женщина из народа мапуче.
Исполнительный комитет по борьбе с торговлей людьми, подведомственный главе Кабинета министров Республики, развернул Национальную кампанию за предотвращение преступления торговли людьми.
Просьба представить информацию о том, какое влияние статья 6.11 Кодекса об административных правонарушениях оказывает на женщин, занимающихся проституцией, а также о мерах, принимаемых по защите таких женщин от дискриминации, насилия, незаконного задержания, вымогательств, угроз и домогательств со стороны полиции, и проанализировать содержание статьи 6.11.
49. Минометные и ракетные обстрелы Дамаска группами вооруженной оппозиции привели к усилению опасности в Дамаске, в том числе для персонала Организации Объединенных Наций.
Надеюсь, что 31 марта представители ключевых стран всех регионов мира на нашей встрече в Кувейте помогут собрать средства для оказания гуманитарной помощи людям в Сирийской Арабской Республике и в регионе.
Например, если в южных штатах Нигерии охват девочек школьным образованием вырос более чем на 80 процентов, то в северных штатах этот рост был значительно меньше и составил 20 процентов.
Основной сферой деятельности Фонда образования для женщин Африки является образование девочек в Африке.
ARSAT 1
Бюро Исполнительного совета состоит из Председателя и четырех заместителей Председателя, вместе представляющих пять региональных групп.
Государства Азии (7)
Все опрошенные заинтересованные стороны, включая представителей государств-членов, согласились с необходимостью выхода из этой неопределенной ситуации, с тем чтобы ООН-Хабитат могла эффективно решать первоочередные программные задачи.
Мир возможен только в том случае, если мы не будем забывать о бедах, которые несут с собой войны.
Комитет по инвестициям состоит из девяти членов, назначаемых Генеральным секретарем после консультаций с Правлением и Консультативным комитетом по административным и бюджетным вопросам при условии их утверждения Генеральной Ассамблеей.
Ссылки на программу включаются в издания справочника "Study Abroad" (<<Обучение за рубежом>>), регулярно публикуемого Организацией Объединенных Наций по вопросам образования, науки и культуры.
В период с 2002 по 2012 годы Испания предоставила сахарцам в общей сложности 55 стипендий: одиннадцать в 2002 году, по восемь в 2003, 2004 и 2005 годах, шесть в 2006 году, по одной в 2007 и 2008 годах, две в 2009 году, три в 2010 году, пять в 2011 году и две в 2012 году.
10. Программа, процедуры и методы работы Комиссии и ее документация.
Иными словами, программа имитационного моделирования призвана лишь обеспечить техническую безопасность и надежность ядерного оружия и ни в коей мере не предполагает разработку новых, более совершенных типов оружия.
Форум рассмотрел вопрос на своей девятой сессии и рекомендовал правительствам Канады и Соединенных Штатов Америки заняться решением трансграничных вопросов (см. пункт 9 выше).
Правительство отметило, что мефедрон не имеет медицинской ценности или признанного применения в какой-либо сфере, поэтому над ним необходимо установить международный контроль.
Вена, 9-17 марта 2015 года
Инициатива "Tweets-by-Beat" департамента полиции Сиэтла в Соединенных Штатах Америки позволяет жителям получать обновленную информацию о деятельности правоохранительных органов в их микрорайонах.
10. отмечает, что физические лица, внесенные в санкционный перечень, могут иметь множественное гражданство или несколько паспортов, выражает озабоченность тем, что поездки между двумя государствами, гражданство или паспорт которых имеет внесенное в санкционный перечень физическое лицо, могут подорвать цели запрета на поездки, вводимого пунктом 9, и просит группу экспертов, учреждаемую в пункте 18 настоящей резолюции (<<Группа экспертов>>), сообщать Комитету о таких поездках;
Итого (I-III)
10. Переходный руководящий орган проведет референдум по новой конституции под наблюдением Организации Объединенных Наций.
Контрольный перечень может быть адаптирован и использован другими субъектами в качестве шаблона для осуществления этого подхода на региональном и национальном уровнях.
Это наблюдается, например, в таких областях, как насилие в семье, где не соблюдаются определенные процедуры, несмотря на обязательства в бесспорном порядке возбуждать уголовное преследование, или в вопросах, связанных с торговлей людьми или их эксплуатацией, где идентификация жертв иногда зависит от прихоти должностного лица, которому поручено вести дело.
Но неравенство также связано с тем, что равноправие не реализуется в обществе.
Кроме того, в соответствии с решением Совета Европейского союза от ноября 2013 года об ассоциации с заморскими странами, Европейский союз предусматривает возможность доступа, в частности, к горизонтальным фондам Европейского союза, таким как фонды высшего и профессионально-технического образования.
27. Жители заморских территорий оплачивают обучение в британских вузах на тех же основаниях, что и местные студенты.
Совет Безопасности вновь самым решительным образом осуждает все нападения на миротворцев, персонал и имущество МИНУСМА и подчеркивает, что нападения на миротворцев могут рассматриваться согласно международному праву как военные преступления.
Форум Организации Объединенных Наций по лесам
Средства, предоставляемые Соединенным Королевством по линии бюджетной поддержки, используются для оказания необходимых услуг населению и для субсидирования морского сообщения с территорией.
Мы обращаемся ко всем государствам-членам с призывом представить новую модель развития и мира, в центре которой -- права женщин и девочек, феминистская экономика и ее ценности.
Мирное и устойчивое развитие невозможно, если половина населения планеты не может в полном объеме осуществлять свои права человека.
с удовлетворением принимая к сведению доклад Генерального секретаря
6. предлагает государствам-членам рассмотреть вопрос о проведении в рамках национальных циклов обзора и оценки комплекса мероприятий по сбору и анализу количественных данных и основанных на принципе участия мероприятий по сбору и анализу качественных данных, включая, когда это уместно, обмен информацией о передовых практических методах сбора таких данных;
Совет отмечает далее важность раннего определения и рассмотрения ситуаций, связанных с маргинализацией, в государствах, переживших конфликты, и обращает внимание государств-членов на вклад, который действия по смягчению последствий, основанные в том числе на наиболее эффективных имеющихся методах и моделях обеспечения инклюзивности на местном, национальном, региональном и глобальном уровнях, могут вносить в этот процесс.
Сон Ми Юн -- кадровый дипломат, обладающий обширным опытом работы в системе Организации Объединенных Наций.
Назначение членов Комитета по взносам
Предыдущие должности: заместитель директора Регионального учебного центра Университета Южной Африки, основатель и директор группы по публикациям Форума социальных исследований -- первого в Эфиопии аналитического центра, занимающегося вопросами политики.
Член независимой научной группы экспертов Консультативной группы по международным сельскохозяйственным исследованиям в рамках Программы по проблемам сельского хозяйства и продовольственной безопасности в условиях изменения климата (CCAFS), член консультативной группы Чикагского совета по глобальным делами и член Группы Монпелье.
Я обращаюсь к вам (молодежи) не потому, что хочу обойти вниманием ваших родителей, а потому, что будущее ваших народов и стран находится в ваших руках, а в ваших сердцах, как мне кажется, сильнее и настойчивее стремление найти истину.
Добиться соблюдения данного права всегда не просто, и само по себе это не происходит.
Специальный советник также тесно сотрудничает с основными региональными миссиями Организации Объединенных Наций в вопросах поддержки Сил.
100. С недавнего времени государство начало представлять статистические данные общего характера в разбивке по полу.
В Монтевидео такая группа укомплектована персоналом для работы в две смены (таблица 16).
Записка Генерального секретаря о предлагаемых стратегических рамках на двухгодичный период 2018 - 2019 годов: подпрограмма 2 <<Социальная политика и развитие>> программы 7 <<Экономические и социальные вопросы>>
Мы поддерживаем идею максимально возможного объединения усилий в борьбе с насилием в отношении женщин с целью повышения эффективности этой работы с точки зрения охвата населения и достижения желаемых результатов.
28. Как и в предыдущем отчетном периоде, острая необходимость в предметах чрезвычайной помощи ощущалась в мухафазе Эль-Хасака.
а) разработать имеющее универсальное применение рамочное руководство для направления реформ политики градостроительства;
j) обеспечить, чтобы действия, влияющие на рынки земли и недвижимости, не снижали доступность в ущерб домохозяйствам с низким уровнем доходов и малым предприятиям;
Сектор продолжал оказывать государствам-членам эффективную поддержку в их усилиях по укреплению сотрудничества по уголовно-правовым вопросам, создавая механизмы для оказания содействия в выполнении просьб о предоставлении взаимной правовой помощи и выдаче, которые играют важную роль для обеспечения уголовного преследования лиц, виновных в совершении террористических преступлений, за пределами национальных границ.
Саили Пеау (представляющая в Совете Атафу) была избрана министром образования и в настоящее время занимает эту должность, будучи первой женщиной-министром.
B. Процесс референдума
3. В соответствии с правилом 16 правил процедуры Совета управляющих документы, подтверждающие полномочия представителей, должны быть представлены Директоруисполнителю не позднее окончания 1-го заседания сессии Совета управляющих.
В организации произошли изменения в программах и целях.
Существенные изменения в организации
Завершение работы Комитета
Важным компонентом пересмотренного национального стратегического плана является и активное участие неправительственных, религиозных и общественных организаций.
Кроме того, Группа была кратко проинформирована о процессе Всемирного саммита по гуманитарным вопросам.
Порядок, соблюдаемый при голосовании
Отмечая ограничения, присущие существующим информационным системам, Комитет разочарован тем, что не были приложены более энергичные усилия для того, чтобы хотя бы частично и с использованием имеющихся данных удовлетворить неоднократные просьбы Ассамблеи о представлении достоверной информации об общих расходах на поездки, с тем чтобы содействовать ей в рассмотрении бюджета по программам, с учетом задержек с внедрением системы <<Умоджа>>.
Известные люди, принимающие участие в таких совещаниях, являются либо действующими, либо бывшими государственными должностными лицами высокого уровня, учеными и профессорами и иными лицами, которые внесли существенный вклад в проведение таких совещаний без каких-либо расходов для Организации и в значительной степени содействовали достижению успешных результатов таких совещаний.
состоявшемся в Центральных учреждениях, Нью-Йорк,
Хотя Фонд становится надежным и эффективным инструментом, он играет лишь второстепенную роль ввиду его небольшого размера.
41. Несмотря на то, что в 2014 году число случаев подозрения на заболевание холерой сократилось на 53 процента (в течение которого было зарегистрировано 27 753 случая подозрения и 296 случаев с летальным исходом), заболеваемость в четвертом квартале выросла, особенно в департаментах Западный, Северный, Артибонит и Центральный.
Четыре проекта посвящены вопросам охраны окружающей среды (в департаментах Северный и Нип и Центральное плато), а три -- вопросам повышения безопасности в населенных пунктах с помощью установки систем уличного освещения в Юго-Восточном и Западном департаментах.
Путевые расходы, включая суточные
Исключая 228 поселений коренных народов Аляски из сферы действия вышеуказанного Закона, правительство Соединенных Штатов отказывает женщинам из числа коренных жителей Аляски в праве на равную защиту закона и предполагает иное обращение с ними, чем с другими женщинами, проживающими в Соединенных Штатах, в том числе женщинами из числа других коренных народов.
В некоторых резервациях число убийств женщин из числа коренных жителей в десять раз выше, чем в среднем по стране.
В ответ Багдад возобновит выделение региональному правительству Курдистана бюджетных средств в размере 17 процентов от суммы федерального бюджета.
D. Региональные и международные события
Опрошенные в рамках этого исследования женщины поделились своими тяжелыми историями насилия, ухода и отказа от них сексуальных партнеров.
По данным Всемирной организация здравоохранения, ВИЧ-инфицирование и осложнения во время беременности и родов являются двумя основными причинами смерти женщин репродуктивного возраста (15 - 44 года) во всем мире.
Предложенная выше модель позволит решить некоторые из этих вопросов;
Хотя региональные доклады о развитии человеческого потенциала отличаются от других докладов проблематикой развития человеческого потенциала, по поводу освещения данной проблематики в региональных докладах о развитии человеческого потенциала выражались неоднозначные мнения.
31. В Группе управления контрактами Канцелярии заместителя Директора Отдела поддержки миссии предлагается преобразовать одну должность сотрудника по вопросам управления контрактами (полевая служба) в должность уровня С4.
Помимо имеющегося у правоохранительных органов Азербайджана большого объема информации, ответственность Армении, а также ее политического и военного руководства и подчиненных ему местных вооруженных формирований за совершение преступлений в Ходжалы известна, признана и документально подтверждена многими средствами массовой информации, правозащитными организациями, независимыми источникам и очевидцами трагедии.
Пятьдесят четвертая сессия
Ответы, полученные от государств-членов
10. Было разъяснено, что пункт 1 постановляющей части направлен на налаживание процесса ежегодного рассмотрения Специальным комитетом вопроса об использовании мирных средств для урегулирования споров.
Дина Кавар (Иордания)
определяя, что положение в Ливии попрежнему представляет угрозу для международного мира и безопасности,
В 2013 году Министерство здравоохранения опубликовало и распространило информационные материалы по вопросам беременности, родов, ухода за младенцами и воспитания детей в регионах страны с наибольшей представленностью коренного населения.
54. Мексика попрежнему обеспокоена необходимостью разработать модель искоренения насилия в отношении женщин и девочек коренных народов, которая основывалась бы на соблюдении прав человека и межкультурном подходе, в том числе с использованием ресурса Национальной комиссии по предотвращению и искоренению насилия в отношении женщин (НКПИНЖ).
Еще один семинар-практикум -- по <<зеленой>> экономике и социальным аспектам неистощительного ведения лесного хозяйства -- был проведен в Сантандере, Испания, в апреле 2014 года (во исполнение пункта 5 нынешней программы работы <<Леса Европы>>).
Со времени проведения десятой сессии Форума секретариат Форума тесно взаимодействует со Службой в подготовке онлайновых бюллетеней и в информационно-пропагандистских усилиях в социальных сетях и мультимедийных средствах информации в поддержку встреч Форума и деятельности в ознаменование Международного дня лесов.
Важно, чтобы юридическое определение суборбитальных полетов было рассмотрено и сформулировано с точки зрения не только государств, но и других участвующих сторон, с тем чтобы оно было действительно практически применимым и полезным для всех.
13. постановляет, что объем резервного фонда устанавливается в размере 0,75 процента от объема предварительной сметы, а именно в размере 41 687 967 долл. США, и что эта сумма выделяется в дополнение к общему объему предварительной сметы и должна расходоваться в соответствии с процедурами использования и функционирования резервного фонда.
96. Канцелярия начальника Отдела поддержки Миссии будет продолжать обеспечивать осуществление мандата Миссии посредством оказания необходимой поддержки в области управления, материально-технического обеспечения и административного обслуживания, в том числе в таких областях, как бюджет, финансы, управление людскими ресурсами, общее обслуживание и материально-техническое обеспечение.
Убийства женщин в защиту чести в Ираке совершаются членами семьи или местных общин с целью восстановления коллективной чести общины и часто выдаются за самоубийства.
Люксембург обеспечивает осуществление статьи 19 Конвенции посредством статей 240, 243, 244 и 245 УК.
Был подготовлен план доставки свидетелей из населенных пунктов Талманес, аль-Тамана и Кафр-Зета в установленное безопасное место.
Секретариату было поручено поместить это положение в наиболее подходящее место в следующем варианте текста правил.
79. [Проект статьи 4С (Встречное требование)
2. Проект рамочной программы по уменьшению опасности бедствий
5. Принятие доклада Подготовительного комитета о работе его третьей сессии.
1. В настоящее время за 13 государствами-членами числится задолженность по смыслу статьи 19 Устава Организации Объединенных Наций, которая гласит:
Это нападение было совершено после двухдневного ракетно-минометного обстрела Израиля со стороны Сирии.
В большинстве случаев дочери вдов вынуждены бросать школу, чтобы заботиться о младших братьях и сестрах, или по причине их продажи или раннего замужества с мужчинами преклонного возраста, что приводит к еще большему числу молодых вдов.
Два десятилетия спустя после принятия Пекинской платформы действий не остается сомнений в том, сколь значимое и наглядное место занимают гендерный фактор и права человека женщин в различных сферах жизни и в деятельности национальных, региональных и международных органов, включая саму систему Организации Объединенных Наций.
Институционализация гендерного подхода в целях поощрения равенства получила признание стран при большем или меньшем уровне их самостоятельности и в большинстве своем при выделении незначительных бюджетных сумм для обеспечения сквозного характера этого подхода в прочих правительственных учреждениях.
95. Ряд Сторон не высказался в явной форме ни за, ни против предложений о поправках, но подчеркнул важность создания для Сторон стимулов для перехода к альтернативам ГХФУ с низким потенциалом глобального потепления (ПГП); разработки рентабельных порогов, обеспечивающих включение большего числа альтернатив с низким ПГП в проекты, осуществляемые при поддержке Многостороннего фонда; обеспечения адекватного финансирования и передачи технологии в разработке и реализации альтернатив, а также расширения финансовой и технической поддержки экспериментальным проектам, предусматривающим использование альтернатив с низким ПГП.
2. На 1м заседании Рабочей группы Секретариат подтвердил, что в настоящее время планируется проведение ряда мероприятий по случаю празднования этой даты, и вкратце описал некоторые из ключевых пунктов программы торжеств.
Турецкий военный самолет NF-5 нарушил международные правила воздушного движения и вторгся в национальное воздушное пространство Республики Кипр, проникнув в район полетной информации Никосии и национальное воздушное пространство Республики Кипр, не имея дипломатического разрешения, не связавшись с районным диспетчерским пунктом Никосии и совершив посадку в незаконном аэропорту Тимбу.
В целях осуществления данной резолюции и соответствующих мандатов Управление Организации Объединенных Наций по наркотикам и преступности (УНП ООН) объединило усилия с Детским фондом Организации Объединенных Наций для разработки совместной программы, призванной способствовать и содействовать эффективному осуществлению Типовых стратегий и практических мер по ликвидации насилия в отношении детей в рамках предупреждения преступности и уголовного правосудия.
В докладе представлена информация о ходе осуществления резолюций и решений по вопросам предупреждения преступности и уголовного правосудия, которые были приняты Генеральной Ассамблеей, Экономическим и Социальным Советом и Комиссией по предупреждению преступности и уголовному правосудию в период 2012-2014 годов и в которых Управлению Организации Объединенных Наций по наркотикам и преступности предлагалось принять соответствующие меры.
3. Организация работы.
Содействовать осуществлению стратегий по устранению негативных последствий милитаризма и милитаризации для социальной и экологической устойчивости:
В регламентирующих законах существуют положения о финансовых учреждениях, касающиеся контроля деятельности акционеров и требующие утверждения кандидатуры таких лиц Финансовым управлением Бермудских островов.
50. Проект по созданию площадок для диалога и укреплению потенциала коренных народов Чили, реализованный в 2014 году при поддержке Норвегии, ЮНИСЕФ, ПАОЗ и ПРООН, имел целью установление диалога между различными группами коренного населения Чили и Страновой группой Организации Объединенных Наций в Чили, а также стимулирование и обеспечение участия коренных народов в процессе подготовки к Всемирной конференции по коренным народам.
Важным стимулирующим фактором являются рекомендации, адресованные группе учреждений.
Присутствие в районе разъединения подразделений и боевой техники cсирийских вооруженных сил, равно как и любых других военнослужащих и военного снаряжения, не принадлежащих СООННР, является нарушением Соглашения о разъединении.
Сорок три из 51страны отнесены Всемирным банком к категории стран со средним уровнем дохода.
54. предлагает участвовать в межправительственных усилиях по дальнейшему повышению согласованности и эффективности действий системы Организации Объединенных Наций в поддержку Африки и продолжать оказывать содействие Экономической комиссии для Африки в выполнении ее мандата, в частности обеспечивая совместно с ее членами, чтобы в повестке дня в области развития на период после 2015 года должное внимание было уделено приоритетам в области социального развития Африки;
На связанных с ХАМАС новостных веб-сайтах были размещены многочисленные карикатуры.
Сегодня утром палестинский террорист в автобусе в ТельАвиве нанес ножевые ранения 12 израильтянам.
Заявление Председателя
Условные обозначения документов Организации Объединенных Наций состоят из прописных букв и цифр.
Постоянная поддержка усилий по содействию применению комплексного программного подхода
42. В ходе интерактивного обсуждения с заявлениями выступили представители Бангладеш, муниципалитета Тевраг-Зейна в Мавритании, Филиппин, Сирийской Арабской Республики, Швеции, Мальдивских Островов, Соединенного Королевства и Бенина.
55. ВОЗ содействует местным министерствам здравоохранения в их усилиях по безопасному возобновлению работы медицинских служб, занимающихся лечением не связанных с Эболой заболеваний, и в этой связи оказывает им стратегическую и техническую поддержку, а также занимается разработкой руководств по профилактике и контролю инфекционных заболеваний и сортировке пациентов.
41. При общей координации со стороны МООНЧРЭ целый ряд организаций и партнеров системы Организации Объединенных Наций продолжали задействовать свои экспертные ресурсы в интересах борьбы с Эболой.
Отдел обеспечивал основное обслуживание Специального комитета и Рабочей группы.
3. Доклад Бюро предыдущего состава.
Секретариат выражает признательность странам-донорам и другим сторонам за их щедрые взносы в Фонд.
b Сумма объявленного взноса предназначалась на деятельность, связанную с международным соглашением по лесам.
IV. Консультативная поддержка и координация усилий для предупреждения и ликвидации чрезвычайных ситуаций (включая меры по уменьшению опасности бедствий и экстренному реагированию)
В этой связи участники Форума признали, что Всемирная кампания за урбанизацию является процессом, основанным на принципе широкого участия, и форумом для партнерства между субъектами перемен, которые стремятся обеспечить широкое участие в подготовке к ХабитатIII и всеохватывающий характер этого процесса.
- выделение этим институтам необходимых материальных и финансовых средств;
Ассоциация "Альтернативное движение женщин" Камеруна является неправительственной организаций, имеющей целью поощрение гендерного равенства, борьбу с дискриминацией и социально-культурной, экономической и политической стигматизацией женщин и молодежи в Африке в целом и Республике Камерун в частности.
В качестве координационного центра Договора секретариат Форума продолжает:
2. Миссии поручено оказывать помощь Совету Безопасности в достижении общей цели, состоящей в обеспечении долгосрочного мира и стабильности в Мали.
Информационно-координационный механизм, предназначенный для обмена информацией
Несмотря на широкое осуждение таких действий и призывы к их прекращению, Израиль продолжает экспроприацию палестинских земель и собственности, строительство и расширение своих колониальных поселений, в которые были переведены сотни тысяч израильских поселенцев, а также строительство массивной стены, нещадно дробя тем самым палестинские земли, насильственно перемещая тысячи палестинцев, а также планируя и сооружая другие объекты инфраструктуры для обслуживания незаконных поселений, в том числе дорог, предназначенных только для израильтян.
учитывая работу Комитета экспертов по государственному управлению по подготовке для Совета стратегических рекомендаций и программных указаний по вопросам, касающимся управления и государственно-административной деятельности в процессе развития,
Поэтому я настоятельно призываю все стороны и заинтересованных участников в Ливии относиться к процессу диалога добросовестно и в духе компромисса, что избавит народ Ливии от дальнейшего кровопролития и противостояния.
В октябре 2014 года представители МООНПЛ посетили эти центры в Триполи и находящийся в городе центр содержания под стражей <<Хадба>>, но им не дали возможности встретиться с заключенными в конфиденциальном порядке.
125. Рассказывая о ходе осуществления Программы действий в отношении легких вооружений, представитель Центра призвал государства - члены Комитета представлять национальные доклады.
16. Место и сроки проведения следующего совещания.
Пункты 33 и 38 повестки дня
Большинство участников сошлись во мнении о необходимости применения более широкого подхода.
Некоторые члены Комитета сочли, что доклад Рабочей группы по долгосрочной устойчивости космической деятельности Научно-технического подкомитета Комитета по использованию космического пространства в мирных целях нуждается в проработке юристами.
6. Группа неприсоединившихся государств -- участников Договора подтверждает, что изложенное в статье III Договора обязательство проверять, носят ли ядерные программы мирный характер, обеспечивает надежную уверенность, позволяющую государствам-участникам заниматься передачей ядерного оборудования, материала и технологии в мирных целях в соответствии со статьей IV Договора.
9. Что касается финансовых аспектов гарантий, то Группа неприсоединившихся государств -- участников Договора считает, что в своей работе Агентство должно признавать и уважать дифференцированный характер финансовых обязательств, принимаемых государствами -- членами МАГАТЭ.
В случае Мали Организация Объединенных Наций активизировала поддержку процесса планирования в АФИСМА в соответствии с положениями резолюции 2071 (2012), в которой Совет Безопасности просил Секретариат выделить специалистов по вопросам военного планирования и планирования в области безопасности для оказания ЭКОВАС и Африканскому союзу помощи в планировании деятельности АФИСМА.
В этой связи необходимо вновь вернуться к активному обсуждению в рамках Африканской архитектуры мира и безопасности вопроса о взаимодополняемости в отношениях между Африканским союзом и его субрегиональными организациями, поскольку механизмы партнерства работают наиболее эффективно при наличии общих стратегических целей, согласованности политики и четкого разделения обязанностей.
Шаги, предпринятые с целью институционализации статуса Монголии со времени Конференции 2010 года по рассмотрению действия Договора
3. Инициативу Монголии приветствовали как государства, обладающие ядерным оружием, так и государства, не обладающие ядерным оружием.
В министерстве была создана рабочая группа с целью сбора информации о положении женщин в сельских районах и в настоящее время ведется работа над планом действий по развитию и укреплению роли и положения женщин в сельских районах.
В 2013 году мерами в рамках Национального плана действий по обеспечению занятости на период 2011 - 2013 годов было охвачено в общей сложности 757 представителей народности рома, включая 255 женщин, в то время как в 2012 году такими мерами было охвачено 664 человек, включая 216 женщин, а в 2011 году -- 542 человека, включая 151 женщину.
8. Фонд оборотных средств на двухгодичный период 2016-2017 годов
Бамако -- это город с почти двухмиллионным населением, страдающий от острой нехватки питьевой воды.
Большинство стран, составляющих наше сообщество, достигло этой цели, но, к сожалению, Африка вновь отстала от остальных.
4. Группа неприсоединившихся государств -- участников Договора напоминает и вновь подтверждает принятое всеми государствами-участниками, в частности государствами, обладающими ядерным оружием, обязательство прекратить все испытательные взрывы ядерного оружия и любые другие ядерные взрывы и тем самым ограничить разработку и качественное совершенствование ядерного оружия и прекратить разработку новых современных видов ядерного оружия.
7. В этой связи Группа неприсоединившихся государств -- участников Договора с удовлетворением отмечает подписание Договора о всеобъемлющем запрещении ядерных испытаний 183 государствами и его ратификацию 163 государствами, в том числе его недавнюю ратификацию Бруней-Даруссаламом, Ганой, Гватемалой, Гвинеей, Гвинеей-Бисау, Индонезией, Ираком, Конго, Ниуэ и Чадом.
:: использованию достигнутого на данный момент прогресса для защиты прав женщины в том, что касается достоинства, равенства и справедливого отношения;
Прилагается соответствующая концептуальная записка (см. приложение).
Женщинам всех возрастов запрещено совершать поездки в районы, контролируемые режимом.
51. Генеральный секретарь по-прежнему готов распределять ресурсы наиболее эффективным и действенным образом в ходе осуществления оставшейся части проекта, с тем чтобы обеспечить завершение проекта в рамках общего бюджета.
6. Утверждение доклада Комиссии о работе ее пятьдесят третьей сессии.
Уже сейчас среди гражданских, научных, профессиональных, национальных и международных сообществ существует колоссальная потребность в разработке центральной стратегии, которая могла бы перевести проблему здоровья женщин из разряда осведомленности о ней в призыв к действию.
Работая по этим четырем направлениям, система Организации Объединенных Наций своими согласованными действиями способствует прекращению распространения Эболы в трех наиболее пострадавших странах.
Второй этап ответных мер, направленный на уничтожение вируса в каждом районе, приведет к возникновению дополнительных потребностей в ресурсах.
Деятельность региональных институтов и институтов, связанных с Организацией Объединенных Наций
D. Другая техническая работа
Пункт 10 (продолжение)
Двадцать пятая сессия
77. Она подтвердила неизменную приверженность Фонда тесной координации со структурами Организации Объединенных Наций в области развития и гуманитарной деятельности.
Они подчеркнули важность формирования устойчивой культуры контроля эффективности служебной деятельности, включая наращивание возможностей отчетности на основе фактических данных, финансовый надзор, управление людскими ресурсами и эффективное отправление правосудия.
В 2014 году Отдел подготовил обновленные оценки для базы данных по сформулированным в Декларации тысячелетия целям в области развития, которую ведет Статистический отдел Департамента по экономическим и социальным вопросам.
Намерения правительства относительно внесения поправок в закон о предоставлении временных работников с отменой ряда требований к использованию труда временного персонала, предоставленного агентствами, неприемлемы и приведут к подрыву самой основы независимости трудящихся женщин.
1. Ирландия представляет настоящий краткий доклад во исполнение действия 20 плана действий, принятого Конференцией 2010 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора.
2. постановляет продлить до 26 февраля 2016 года действие мер, введенных пунктами 11 и 15 резолюции 2140 (2014), и вновь подтверждает положения пунктов 12, 13, 14 и 16 резолюции 2140 (2014);
Подготовительным комитетом будут рассмотрены изменения в составе Бюро, если в этом возникнет необходимость.
25. Общие вопросы, касающиеся санкций (17 апреля 2000 года; 25 ноября 2014 года).
принимая к сведению занесение организации <<Аль-Каида>> на Аравийском полуострове (АКАП) и связанных с ней лиц в санкционный перечень по <<Аль-Каиде>>, который составляется Комитетом, учрежденным резолюциями 1267 (1999) и 1989 (2011), и подчеркивая в этой связи необходимость энергичного осуществления мер, упомянутых в пункте 1 резолюции 2161 (2014), в качестве важного средства борьбы с террористической деятельностью в Йемене,
подчеркивая важность полного уважения свободы искать, получать и распространять информацию, в том числе основополагающее значение доступа к информации и участию в демократическом процессе,
Бюро по вопросам этики поддерживает усилия ПРООН, направленные на укоренение этической культуры, выступая в роли источника конфиденциальных, практических советов и рекомендаций как сотрудникам, так и руководителям.
Члены Бюро по вопросам этики регулярно обращаются за советами к директору, который имеет многолетний опыт работы в этой сфере и обладает знанием предмета этики.
Ссылаясь на Консультативное заключение Международного Суда относительно законности угрозы ядерным оружием или его применения от 8 июля 1996 года, Группа считает, что до полного уничтожения ядерного оружия в качестве единственной абсолютной гарантии против применения или угрозы применения ядерного оружия государства, обладающие ядерным оружием, должны воздерживаться при любых обстоятельствах от применения или угрозы применения ядерного оружия в отношении любого государства -- участника Договора, не обладающего ядерным оружием.
Из точки недалеко от позиции израильского противника в Джебель-эт-Тайяре четыре вражеских солдата вели наблюдение за ливанской территорией через оптические прицелы своего оружия, которое они наводили на солдат Ливанской армии, находившихся на ливанской стороне от <<голубой линии>>.
С момента запуска проекта WATSAM в 2012 году прилагались усилия по созданию благотворной среды для развития сотрудничества, поощрению установления связей между заинтересованными сторонами на местном уровне: институты и коммунальные службы объединились для постепенного привлечения к участию государственных и частных субъектов, работающих по тех же правилам и с теми же целями.
В случае успеха и при надлежащей реализации наряду с ростом ВВП возможно будет обеспечить более справедливое распределение благ.
два члена от государств Западной Европы и других государств (включая одну незаполненную вакансию).
Девять членов подлежат избранию согласно следующей схеме:
10. постановляет оказывать необходимую поддержку правительству Ливии в целях ускорения процесса восстановления страны и ее государственных институтов с помощью целевых программ в области миростроительства в интересах содействия стабильности и безопасности и поощрения усилий, направленных на обеспечение комплексного развития;
С помощью портала ШЕРЛОК УНП ООН планирует собрать всю информацию, имеющую отношение к международным, региональным и национальным усилиям по борьбе с организованной преступностью, на одном сайте с целью содействия распространению информации и оказания Конференции помощи в выполнении ее мандата согласно статье 32 Конвенция.
Новые посетители составляют 66 процентов всех пользователей портала.
Законы штатов о неприкосновенности частной жизни
Кроме того, девочки старшего возраста зачастую прерывают свое образование из-за раннего замужества.
Гендерные стереотипы глубоко укоренились в культуре общества, поэтому требуется время для того, чтобы изменить подобные культурные убеждения.
3. Сбор за рассмотрение заявки на продление контракта на разведку составляет фиксированную сумму в размере 110 000 долл. США или эквивалент этой суммы в свободно конвертируемой валюте и подлежит выплате в полном объеме в момент представления заявки.
Пункт 4
В связи с предлагаемыми кадровыми изменениями (см. раздел I настоящего доклада) использовалась следующая терминология:
Итого, гражданский персонал
гн Трис Хандойо (Индонезия)
31. Комитет обеспокоен высоким уровнем распространения абортов в Гренландии, особенно среди несовершеннолетних женщин.
Комитет также обеспокоен неадекватностью мер, принятых в целях сокращения спроса на проституцию.
5 ноября 2014 года
Он также рекомендовал, чтобы ЮНИОГБИС наладило взаимодействие с властями Гвинеи-Бисау, с тем чтобы заручиться их сотрудничеством и поддержкой в военных вопросах для осуществления программы уничтожения боеприпасов.
Марш протеста вылился в столкновения, в ходе которых несколько участников были убиты и получили ранения.
Многие страны не поддерживают и ограничивают возможность произвести аборт, независимо от того, идет речь о защите <<репродуктивного здоровья>> и <<репродуктивных прав>> или контроле численности населения.
Они отметили также, что в 2014 году ни Генеральная Ассамблея, ни Экономический и Социальный Совет не сочли необходимым предпринять какие-либо шаги в связи с этим вопросом.
Было заявлено, что, хотя этот вопрос не следует рассматривать в качестве одного из приоритетных, его следует сохранить в качестве пункта повестки дня Специального комитета.
Буду признателен Вам за доведение настоящего письма и приложения к нему до сведения членов Совета Безопасности.
Особенно это касается работы по прогрессивному развитию международного права в части вопросов, которые еще не регулируются нормами международного права или по которым государственно-правовая практика пока не получила достаточного развития.
Должно проводиться четкое различие между вредом, который наносят разрушение озонового слоя и изменение климата, и вредом, причиняемым трансграничным загрязнением воздуха.
106. Хотел бы поблагодарить моего Специального представителя Николаса Кея, его заместителей и сотрудников МООНСОМ, ЮНСОА и учреждений, фондов и программ Организации Объединенных Наций, а также других международных и региональных организаций в Сомали за их неустанную упорную работу в опасных и трудных условиях.
Реформирование сектора безопасности
8. Каждая Конференция Сторон, возможно, пожелает принять решение следующего содержания:
По усмотрению сопредседателей или председателей при определении порядка выступления ораторов приоритет будет отдаваться тем, кто выступает на уровне глав государств и правительств или на уровне министров, а после них будут выступать высокопоставленные представители других заинтересованных сторон.
Полученные выводы свидетельствуют о том, что эффективность использования служебных помещений в Секретариате можно существенно повысить путем применения стратегий гибкого использования рабочих мест.
На капитальный ремонт ветхого жилья или зданий, проживание в которых связано с угрозой для жильцов, было выделено 30,4 млн., благодаря чему была оказана помощь 6 987 семьям;
50. Комиссия подготовила национальный план действий на 2012−2017 годы, включивший в себя пять стратегических направлений, предусматривающих, среди прочего, мониторинг и оценку осуществления самого плана; таким образом, проводится оценка соответствующих механизмов для укрепления мер, направленных на восполнение пробелов в этой области.
Сорок восьмая сессия
Финансовые и банковские операции весьма незначительны, и количество сделок, совершаемых через банковскую систему, по информации, не превышает 3 - 5 процентов от их совокупного объема.
Исполнительный директор Структуры <<ООН-женщины>> Мишель Башле во вступительной речи назвала пять основных направлений работы:
В аннотациях к предварительной повестке дня вместо дословных выдержек из соответствующих пунктов вышеупомянутой резолюции приводятся ссылки на их номера.
Я имею честь препроводить Вам текст Совместного коммюнике по вопросу о Мальвинских островах, принятого главами государств и правительств ибероамериканских стран, собравшихся в Веракрусе, Мексика, на двадцать четвертую Ибероамериканскую встречу на высшем уровне, состоявшуюся в декабре 2014 года (см. приложение).
Индия (2018 год), Иран (Исламская Республика) (2018 год), Китай (2018 год), Оман (2016 год), Пакистан (2018 год), Таиланд (2018 год), Туркменистан (2016 год), Шри-Ланка (2016 год), Япония (2016 год)
Китай (2016 год), Монголия* (2015 год), Оман* (2015 год), Япония (2016 год)
Уменьшение потребностей обусловлено предлагаемым преобразованием трех должностей временного персонала общего назначения в штатные должности.
Армения и Нагорный Карабах заранее представили уведомления по линии ОБСЕ о своем намерении провести совместные военные учения.
Состояние готовности документа
Вместе с тем, не установлено запретов на исследования, разработки, производство и наземное хранение оружия космического базирования, и, таким образом, тот или иной участник - в соответствии с положениями Договора - мог бы создавать и иметь в своем арсенале легко развертываемый противоспутниковый и противоракетный потенциал космического базирования.
Как определено в статье I b) проекта 2014 года, "оружие в космическом пространстве" означает "любой космический объект или его составную часть, созданные или переоборудованные для уничтожения, повреждения или нарушения нормального функционирования объектов в космическом пространстве, на поверхности Земли или в ее воздушном пространстве, а также для уничтожения человека, компонентов биосферы, важных для существования человека, или для причинения им ущерба, и чье действие основано на любых физических принципах".
С учетом этой обеспокоенности было выработано компромиссное решение в виде включения в статью 7(2)(a) определения понятия <<нападение>>, в котором, как об этом говорится ниже, предусмотрен элемент, требующий наличия соответствующей политики
Попытка выразить эту идею словами <<направлены против любого гражданского населения>> предпринята в статье 5 Устава Международного трибунала по бывшей Югославии, однако она более точно выражена в статье [18] проекта кодекса.
В этой связи Группа неприсоединившихся государств -- участников Договора вновь подчеркивает, что переговоры о поэтапной программе полной ликвидации ядерного оружия в определенных временны́х рамках являются необходимостью и должны быть начаты и проведены без дальнейшего промедления.
Группа также выражает свою озабоченность отсутствием ощутимого прогресса на пути к реализации цели повышения транспарентности согласно действию 5(g).
Вместе со своими коллегами из Соединенного Королевства его правительство предложило параллельно с трехсторонним Форумом провести специальные переговоры.
Основные элементы
75. Был затронут вопрос о режиме конкурирующих судебных решений.
Бразилия (2017 год), Венесуэла (Боливарианская Республика) (2017 год), Гаити (2016 год), Куба (2017 год), Перу* (2015 год), Сальвадор* (2015 год), Уругвай (2017 год)
11. призывает власти Гвинеи-Бисау провести обзор и обеспечить принятие и осуществление национальных законов и создание механизмов, позволяющих эффективнее бороться с транснациональной организованной преступностью, в частности с незаконным оборотом наркотиков и отмыванием денег, и в этой связи оказать дополнительную поддержку Группе по транснациональной преступности (ГТП), учрежденной в рамках Инициативы для стран западноафриканского побережья (ИЗАП), и Межправительственной группе по борьбе с отмыванием денег в Западной Африке (МГБОД) и настоятельно призывает власти Гвинеи-Бисау продемонстрировать всецелую приверженность борьбе с незаконным оборотом наркотиков;
Сейчас ЮНИКРИ проводит смежное исследование возможности создания механизма для отслеживания и сертификации происхождения цветных драгоценных камней и занимается проблемой участия организованных преступных группировок в цепочке поставок.
Мы призываем Организацию Объединенных Наций и государства-члены:
В области доступа к образованию, особенно для девочек, достигнут значительный прогресс.
23. Директор-исполнитель будет соблюдать решения Конференции Сторон, принятые на каждом ее совещании, и обеспечивать их соблюдение Исполнительным секретарем, включая решения по вопросам, связанным с финансированием и бюджетом секретариата, принимая во внимание наличие ресурсов и в соответствии с Финансовыми положениями и правилами Организации Объединенных Наций и ЮНЕП.
Все бюджетные расходы, производимые в соответствии с пунктом 4 правила 3, относятся на счет Общего целевого фонда.
29. с озабоченностью отмечает, что конференционный центр в комплексе Экономической комиссии для Африки попрежнему используется недостаточно, особенно с учетом продолжающегося ремонта его помещений, принимает во внимание продолжающиеся рекламные усилия и инициативы Комиссии и просит Генерального секретаря представить Генеральной Ассамблее на ее семидесятой сессии через Комитет по конференциям доклад по этому вопросу;
вновь просит, чтобы во всех документах, представляемых Секретариатом и межправительственными и экспертными органами директивным органам, включая Комитет по конференциям, для рассмотрения и принятия решений, содержались выводы и рекомендации, выделенные жирным шрифтом;
Положение в Кот д'Ивуаре (20 декабря 2002 года; 13 января 2015 года)
Миссия Организации Объединенных Наций по стабилизации в Гаити
В развивающихся странах треть всех девочек будут выданы замуж до достижения ими 18 лет, и 3,3 миллиона девочек подвергаются опасности стать жертвами калечащих операций на женских половых органах.
Принят 131-й Ассамблеей Межпарламентского союза
Рассмотрение мужчин как лиц, заинтересованных в равенстве полов, и создание позитивных сигналов о возможностях и преимуществах гендерного равенства может способствовать вовлечению большего числа мужчин в его достижение.
Расширение дискуссии о том, как гендерные нормы воздействуют на мужчин и женщин во всем их (половом) разнообразии, может помочь нам лучше понять сложные механизмы, посредством которых жесткие гендерные нормы и властные отношения обременяют наши общества, и более эффективно вовлечь мужчин и мальчиков в размышления о неравенстве и его изменение.
Пришло время, когда международное сообщество должно проявить единодушие и убедить южносуданских лидеров в том, что судьба страны больше не может быть заложником их личных амбиций и что тех, кто продолжает подрывать усилия по достижению мира, ожидают последствия.
Я надеялся, что эти инициативы придадут импульс всему процессу и позволят создать политическое пространство, в котором руководство Южного Судана смогло бы заключить мирное соглашение на саммите ИГАД, который должен был состояться <<на полях>> саммита Африканского союза.
Работая на основе согласованной методологии, Комитет присваивает коэффициент, определяющий, в какой степени средства могут рассматриваться как имеющие отношение к ОПР.
В этой связи Комитет обращает внимание государства-участника на свою общую рекомендацию № 9 по вопросу о статистических данных, касающихся положения женщин, и призывает государство-участник обращаться за технической помощью к соответствующим учреждениям Организации Объединенных Наций и расширять сотрудничество с женскими ассоциациями, способными оказать содействие в сборе достоверных данных.
ссылаясь на свои предыдущие резолюции и заявления своего Председателя, касающиеся Демократической Республики Конго (ДРК),
7. просит Группу экспертов выполнить свой мандат, изложенный ниже в сводном виде, при уделении основного внимания районам, затрагиваемым присутствием незаконных вооруженных групп, и представить Совету, после обсуждения с Комитетом, промежуточный доклад не позднее 30 октября 2015 года и заключительный доклад не позднее 15 июня 2016 года, а также представлять Комитету отчеты о ходе работы, особенно при возникновении экстренных ситуаций или когда Группа сочтет это необходимым:
Изменение методики проведения торгов для удовлетворения долгосрочных потребностей в чартерных воздушных перевозках
Услуги по организации поездок и смежные услуги
В этих докладах приводятся <<убедительные подтверждения>> того, что токсичное химическое вещество -- газообразный хлор -- <<систематически и неоднократно>> применялось в качестве оружия в удерживавшихся оппозицией деревнях Талманес, ЭтТамана и Кафр-Зита в период с апреля по август 2014 года.
Они высоко оценили усилия России по проведению первой встречи в рамках межсирийских консультаций между представителями сирийского правительства и оппозиционных групп в январе 2015 года.
9. Заявления межправительственных и других организаций.
6. рекомендует продолжать прилагать усилия в целях выявления и предупреждения нарушений в ходе закупочной деятельности и других видов мошенничества, а также совершенствовать меры по возврату средств и устранять недостатки в системе <<Атлас>>, выявленные Комиссией ревизоров;
Оценка воздействия на окружающую среду
Тридцать стран подписали меморандум о взаимопонимании, поддержав принципы и приверженность проведению анализа политики, деятельности по общегородскому благоустройству трущоб и стратегиям принятия профилактических мер.
Подготовка по ключевым элементам ориентированного на конкретные результаты управления была также обеспечена для сотрудников ООНХабитат в Региональном отделении для Азии и Тихого океана, Региональном отделении для арабских государств и странового персонала в регионах, в частности для сотрудников, работающих по проектам урегулирования земельных конфликтов в Демократической Республике Конго.
Достижения и проблемы в период с 1995 года
В течение последних нескольких дней помимо непрерывных массированных ударов по позициям азербайджанской армии армянские вооруженные силы, применяя крупнокалиберное оружие, подвергли интенсивному обстрелу азербайджанские села, находящиеся за линией фронта.
4. настоятельно призывает государства-члены включать образование в интересах демократии, наряду с гражданским просвещением и образованием в области прав человека, в национальные стандарты образования и разрабатывать и совершенствовать национальные и субнациональные программы и учебные планы и обязательные и факультативные учебные занятия, направленные на поощрение и укрепление демократических ценностей и демократического правления и прав человека, принимая во внимание инновационные подходы и передовую практику в этой области, в целях содействия расширению прав и возможностей граждан и их участия в политической жизни и формировании политики на всех уровнях;
На своей двадцатой сессии Ассамблея Органа тоже приняла к сведению это предложение Генеральной Ассамблеи и отметила, что важно уделять приоритетное внимание разработке таких планов экологического обустройства в рамках программы работы Органа.
10. Этот растущий интерес к перспективам освоения полезных ископаемых морского дна в районе Срединно-Атлантического хребта обусловливает неотложный характер разработки плана экологического обустройства для этого региона.
Наши революционные вооруженные силы никогда не занимаются пустословием.
48. ЮНИСФА будут по-прежнему являться единственной структурой, обеспечивающей безопасность в районе Абьей после вывода вооруженных сил Судана, Народно-освободительной армии Судана, а также полицейских сил Судана и Южного Судана, за исключением суданской нефтяной полиции, размещающейся на территории нефтяного комплекса в Диффре в нарушение Соглашения от 20 июня 2011 года и многочисленных резолюций Совета Безопасности.
Центр командования операциями
Когда они уходят в отставку, имея стаж в 25 и более лет, то не получают ни пенсий, ни денежного вознаграждения, ни выплат из фонда обеспечения персонала, ни отпускных, тогда как их коллеги с той же квалификацией и объемом работы получают все эти льготы, делающие их жизнь после отставки вполне комфортной.
Это наихудшая форма эксплуатации, поскольку им не к кому обратиться за помощью в случае нужды.
78. Специальный советник Генерального секретаря по предупреждению геноцида перечислил различные возможности укрепления сотрудничества: а) обмен информацией и ее анализ; b) содействие в подготовке посещений стран или проведение совместных посещений стран; с) представление замечаний по докладам в рамках специальных процедур; d) участие в совещаниях по тематическим вопросам, имеющих актуальное значение для всех; e) представление совместных публичных заявлений; и f) проведение совещаний в целях расширения сотрудничества и обмена информацией о стратегиях совместных действий.
Несмотря на то, что некоторые государства жаловались на деятельность специальных процедур, важно сохранить доверие к системе и независимость мандатариев.
3. Запрет на применение всех видов оружия и ведение наступательных действий.
Они являются грубым нарушением Конституции Грузии, норм и принципов международного права и международных обязательств России, в том числе принятых ею по соглашению о прекращении огня от 12 августа 2008 года, и создают угрозу для мира и стабильности в регионе.
3. Оценка поправки к пункту 9 с) круга ведения
В состав кабинета министров территории, возглавляемого губернатором, входят премьер-министр, шесть министров и два члена ex officio, заместитель губернатора и генеральный прокурор.
3. По итогам проведенных в мае 2013 года всеобщих выборов Народное прогрессивное движение (<<Прогрессисты>>) получило 9 из 18 мест в Ассамблее.
Участники признали ведущую роль Африки в деле осуществления резолюции 1325 (2000) и приветствовали назначение Председателем Комиссии Африканского союза Специального посланника по вопросам женщин, мира и безопасности.
В древности основной задачей женщины было прислуживание мужу.
Женщин, которых не уничтожит жажда власти,
3. подтвердить, что сокращения ядерных вооружений должны основываться на принципах необратимости, проверяемости и транспарентности;
В связи с ведущимся совместно ЕВЛЕКС и Косово судебным расследованием Европейский союз согласился частично снять иммунитет с одного бывшего сотрудника еще до публикации этих утверждений.
Миссия активизировала усилия по оказанию Министерству внутренних дел консультационной помощи по вопросам лиц, ищущих убежища.
3. рекомендует государствам-членам, Секретариату и организациям системы Организации Объединенных Наций, действуя через их координационные механизмы, включая сеть <<ООН-водные ресурсы>>, и основным группам активизировать их усилия по достижению согласованных на международном уровне целей в отношении водных ресурсов, сформулированных в Повестке дня на XXI век, Программе действий по дальнейшему осуществлению Повестки дня на XXI век, Декларации тысячелетия Организации Объединенных Наций, Йоханнесбургском плане выполнения решений и принятом на Конференции Организации Объединенных Наций по устойчивому развитию итоговом документе под названием <<Будущее, которого мы хотим>>;
В последние два года систематически проводилась работа по подготовке дополнения 18, охватывающего 2012 и 2013 годы, посредством учета наиболее современной практики Совета Безопасности во внутренней базе данных и сбора соответствующей документации.
Несколько делегаций особо указали на необходимость ликвидации отставания в подготовке тома III <<Справочника по практике органов Организации Объединенных Наций>>.
принимая к сведению Меморандум о взаимопонимании, заключенный между Директоромисполнителем ЮНЕП и Генеральным директором ФАО относительно мер для обеспечения совместного выполнения секретариатских функций для Конвенции о процедуре предварительного обоснованного согласия в отношении отдельных опасных химических веществ и пестицидов в международной торговле, вступивший в силу 28 ноября 2005 года (<<Меморандум о взаимопонимании ЮНЕП-ФАО>>),
11. В заявлении от 28 января <<Хезболла>> взяла на себя ответственность за нападение на израильскую военную автоколонну, заявив, что его совершила <<Группа мучеников Кунейтры>> в ответ на предположительно нанесенный Израилем 18 января авиаудар, в результате которого погибли члены <<Хезболлы>> и старший офицер Вооруженных сил Ирана.
Пора включить репродуктивное и сексуальное здоровье и соответствующие права и вновь утвердить их в национальном законодательстве, политике и программах в их непосредственном качестве -- как права человека, требующие соблюдения, защиты и реализации с целью обеспечения всестороннего благополучия людей.
Негативно влияют на процесс общественного развития такие проблемы, как небезопасные аборты, стигматизирующие законы, направленные против маргинализированных групп населения, а также отсутствие надлежащих услуг и информации в сфере сексуального и репродуктивного здоровья или отказ в них.
Таким образом, применение в результате одностороннего заявления может привести только к выполнению обязательств, возлагаемых на государство-заявитель.
Будущая деятельность Комиссии
Это изменение формата помогло уменьшить <<эффект изолированности>> и способствовало согласованности и взаимодействию между программами и отделениями, работающими в интересах достижения одних и тех же или сходных программных целей.
40. Эта программа стипендий предусматривает включение отдельных выпускников в последующие годовые циклы в целях содействия выражению мнений коренного населения, учету местной специфики и согласованию различных точек зрения.
Кроме того, характер и направленность взаимосвязи между доверием, подотчетностью и результатами деятельности правительства меняются в зависимости от степени общего развития страны.
4. В докладе представляется информация о проектах, касающихся ряда химических веществ, и междисциплинарной работе, которая получила финансирование в рамках стратегии в отношении химических веществ в ГЭФ-5.
Мужчины также должны понимать ряд аспектов гендерного равенства, определяющих социокультурные обязанности женщины и таким образом требующие равенства и взаимной поддержки полов, которую нельзя путать с системой обмена взаимными одолжениями.
Совет по правам человека
Правосудие отправляется Восточнокарибским верховным судом, который находится в Сент-Люсии и состоит из Высокого суда и Апелляционного суда.
27. Начальное и среднее образование для детей в возрасте от 5 до 17 лет является бесплатным и обязательным.
107. Было высказано мнение, что для рассмотрения вопроса о способах очистки космоса от мусора следует создать консультативную группу и выдвинуть инициативу, аналогом для которых являются Консультативная группа по планированию космических миссий и Инициативная группа по объектам, сближающимся с Землей (Инициативная группа 14).
Подкомитет также поблагодарил Председателя Инициативной группы Серхио Камачо (Мексика) за его самоотверженную работу.
Людские ресурсыa
2. Конкретная задача, направленная на обеспечение всеобщего доступа к услугам по уменьшению вреда здоровью в рамках цели в области развития здравоохранения;
Мы приветствуем эту инициативу и призываем государства-члены сделать конкретные шаги во время работы Комиссии по народонаселению и развитию для того, чтобы данная инициатива была реализована.
Эритрея
2. Исполнительный комитет проводит три заседания в период между двухгодичными сессиями Комиссии.
отмечая усиливающиеся глобальные и региональные вызовы и необходимость выработки в регионе оперативных мер реагирования на них,
ссылаясь на доклад Генерального секретаря об усилении мер в области предупреждения преступности и уголовного правосудия в целях защиты культурных ценностей, особенно в связи с их незаконным оборотом,
Большинство добровольно так и поступило.
11. Участники подчеркнули, что, поскольку в частном секторе ведущие позиции традиционно занимают мужчины, чрезвычайно важно заинтересовать мужчин в увеличении числа женщин на руководящих должностях в частном секторе.
Департамент общественной информации Секретариата Организации Объединенных Наций отвечает за распространение информации о семинаре, включая выпуск прессрелизов, охватывающих открытые заседания семинара;
6. Темой семинара объявлено <<Осуществление третьего Международного десятилетия за искоренение колониализма: 70 лет Организации Объединенных Наций: обзор итогов программы деколонизации>>.
Крайний срок для представления проектов предложений
xii) планы общественных зон в масштабах всего города и в привязке к конкретным местам (10) [2];
В Платформе представлен мир, где все женщины и девочки могут пользоваться своими свободами и правом выбора и осуществлять все свои права, такие как жизнь без насилия, посещение школы, участие в процессе принятия решений и получение равной платы за равный труд.
Обеспечение доступа женщин к производственным ресурсам оказывает непосредственное и позитивное воздействие на экономический рост и сокращение масштабов нищеты и одновременно расширяет экономические возможности и права и возможности женщин.
В ходе этих мероприятий президенты государств -- членов МЕРКОСУР и ассоциированных государств согласовали один из пунктов Совместного и специального коммюнике, касающийся вопроса о Мальвинских островах.
а) отчеты о работе за период с января 2013 года по декабрь 2014 года для рассмотрения Конференцией Сторон на ее двенадцатом совещании - до 31 декабря 2014 года;
В связи с этим предлагается создать три новые должности сотрудников по вопросам разоружения, демобилизации и реинтеграции (С3) для выполнения поставленных задач в недавно построенных объединенных штабах секторов в Кага-Бандоро, Буаре и Бриа.
Последовательная и всеобщая реализация этой концепции будет способствовать дальнейшему повышению эффективности и действенности системы гарантий МАГАТЭ и, таким образом, внесет свой вклад в глобальные усилия в области нераспространения.
Эта работа может подготовить почву для дальнейших шагов в области ядерного разоружения.
5. постановляет, что меры, упомянутые в пункте 3 выше, применяются к физическим и юридическим лицам, внесенным Комитетом в санкционный перечень за то, что они участвуют в совершении действий, подрывающих мир, стабильность или безопасность в ДРК, либо поддерживают эти действия, и постановляет, что такие действия включают в себя:
Просьба также указать меры, которые были принятых в рамках борьбы с детским трудом, с учетом того, что число девочек, ставших жертвами подобной практики, значительно выше, чем число мальчиков.
Просьба указать, какие меры были приняты для ужесточения процедур проверок и приема с учетом гендерных факторов на пунктах пересечения границ в целях предотвращения ситуаций, в которых женщины и девочки будут подвергаться пыткам, изнасилованиям и сексуальной и гендерной эксплуатации со стороны торговцев людьми по прибытии в государство-участник.
Участники приветствовали значительный прогресс в расширении доступа женщин к образованию, однако эти достижения не привели в достаточной степени к расширению экономических прав и возможностей женщин.
47. Кроме того, в ходе своих сессий, если они будут проводиться в Нью-Йорке, Комитет сможет организовывать брифинги для делегаций, представляя свои основные рекомендации и результаты своей работы в понятной для неспециалистов форме и тем самым обеспечивая их учет в контексте межправительственных процессов.
Поскольку Комитет является единственным органом Организации Объединенных Наций, занимающимся исключительно налоговыми вопросами, его работа и последующая деятельность в области финансирования развития тесно взаимосвязаны и дополняют друг друга.
` Правило 156
Кроме того, чтобы обеспечить сопоставимость финансовых ведомостей контрактора с его же ведомостями за предыдущие годы и с финансовыми ведомостями других контракторов, все финансовые ведомости, включая и ту, которая подлежит включению в годовой отчет, требуемый разделом 10 приложения 4 к Правилам, следует представлять в формате, согласующемся со стандартом МСУ 1 Международных стандартов учета.
Общая цель этих мероприятий, которые проводятся параллельно с совещаниями конференций сторон Рамочной конвенции Организации Объединенных Наций об изменении климата, заключается в том, чтобы обеспечить платформу для межсекторального сотрудничества и координации путем организации встреч и налаживания контактов между заинтересованными сторонами, представляющими различные виды землепользования, такие как лесоводство, сельское хозяйство, управление горными районами и водопользование и планирование водопотребления, и финансирующими организациями и средствами массовой информации.
При этом в числе высокотехнологичных услуг наиболее интенсивно развиваются услуги связи и информатизации, которые за последние пять лет возросли в 3,3 раза, а за истекший год -- на 24,5 процента.
В результате доля малого бизнеса в ВВП выросла за период с 2000 года с 31 до 56 процентов, а в промышленном производстве -- с 12,9 до 31,1 процента.
Это не только наш долг, но и долг мирового сообщества перед теми, кто отдал свои жизни в борьбе против нацизма ради свободы и торжества идеалов гуманизма.
На сохранение исторической памяти и предотвращение любых попыток исказить и фальсифицировать итоги Второй мировой войны в угоду политической конъюнктуре направлена также резолюция Генеральной Ассамблеи ООН <<Борьба с героизацией нацизма, неонацизмом и другими видами практики, которые способствуют эскалации современных форм расизма, расовой дискриминации, ксенофобии и связанной с ними нетерпимости>>, принятая по инициативе Российской Федерации 18 декабря 2014 года на 69-й сессии Генеральной Ассамблеи ООН.
7. постановляет далее, что Комиссия как центральный директивный орган в системе Организации Объединенных Наций, занимающийся вопросами, связанными с наркотиками, возглавит этот процесс, приняв меры по решению всех организационных вопросов и вопросов существа в открытом формате, и в этой связи предлагает Председателю Генеральной Ассамблеи поддерживать и направлять этот процесс и постоянно принимать в нем участие;
Страница в Интернете: www.mercuryconvention.org
Секретариат в сотрудничестве с организациями -- членами Совместного партнерства по лесам и в тесных консультациях со странами пересмотрел и оптимизировал формат представления государствами-членами докладов Форуму на его одиннадцатой сессии.
42. Деятельность, относящаяся конкретно к Базельской конвенции, включала в себя содействие работе Партнерства по принятию мер в отношении компьютерного оборудования и Природоохранной сети по оптимизации соблюдения нормативных положений о незаконном обороте.
II. Мандаты в отношении оказания технической помощи и создания потенциала, содержащиеся в статьях конвенций и недавно принятых решениях конференций Сторон
39. Эффективным вариантом активизации усилий в области предупреждения преступности и оказания помощи в их координации являются национальные советы по предупреждению преступности.
Эти усилия позволили ускорить процесс судопроизводства и обеспечить освобождение заключенных, в отношении которых установлена неправомерность тюремного заключения.
Кроме того, хотел бы сообщить Вам о том, что 7 и 8 января Турция и оккупационный режим незаконно направили два уведомления летным экипажам в связи с проведением учений турецких военно-воздушных и военно-морских сил.
28 января
Необходимо устранять барьеры, сдерживающие доступ к правосудию, в том числе не допускать отсутствия служб правосудия вследствие таких причин, как нехватка финансовых ресурсов и неразвитая или изношенная инфраструктура; слабый институциональный потенциал; издержки, связанные с доступом к системам правосудия; низкий уровень осведомленности, юридической и иной помощи и информации; отсутствие правового признания и неуверенность в неподкупности судебных органов и в судебных процедурах.
В докладе, подготовленном в этой связи Председателем, даны обстоятельные ответы, отражающие нынешнее положение обоих трибуналов.
17. В своей резолюции 2194 (2014) Совет Безопасности подтвердил свою решимость бороться с безнаказанностью всех тех, кто ответственен за серьезные международные преступления, и необходимость предания суду всех лиц, которым Международный уголовный трибунал по Руанде предъявил обвинения.
Понедельник, 16 марта: с 10 ч. 00 м. до 13 ч. 00 м. и
Была также отмечена необходимость более четкой увязки стратегий достижения гендерного равенства с национальными стратегиями развития.
Кроме того, мы еще раз заявляем о том, что такие действия представляют собой акт пиратства, за которые Израиль, оккупирующая держава, должен быть привлечен к ответственности.
Мы настоятельно призываем государства -- члены Организации Объединенных Наций удвоить свои усилия, прилагаемые на индивидуальной и коллективной основе, в соответствии с их обязательствами по международному праву, в том числе гуманитарному праву и стандартам в области прав человека, и с положениями соответствующих резолюций Организации Объединенных Наций, с тем чтобы привлечь Израиль, оккупирующую державу, к ответственности за все его нарушения и заставить его соблюдать нормы права.
вновь подтверждая свою твердую приверженность суверенитету, независимости, единству и территориальной целостности ЦАР и напоминая о важности принципов невмешательства, добрососедства и регионального сотрудничества,
Поддержка со стороны военно-воздушных сил была особенно очевидной: в тактике Ливийской национальной армии заметное место отводилось авиаударам.
1. Общий обзор
Для предоставления информации, запрошенной в рамках просьбы ВПП и недоступной для широкой общественности, необходимо постановление суда.
Науру требует обоюдного признания соответствующего деяния уголовно наказуемым (раздел 3, ЗВППУ).
определяя, что ситуация в Южном Судане продолжает создавать угрозу международному миру и безопасности в регионе,
приветствуя обеспечение при посредничестве ИГАД обязательства урегулировать кризис в Южном Судане, а именно Соглашение о прекращении боевых действий от 23 января 2014 года, Соглашение об урегулировании кризиса в Южном Судане от 9 мая 2014 года и Области согласия в отношении создания переходного правительства национального единства в Республике Южный Судан от 1 февраля 2015 года,
60. На дату подготовки настоящего доклада ПРООН были взысканы средства в размере приблизительно 10 800 долл. США из общей суммы убытков, выявленных в отчетах о расследовании в 2014 году.
Отчеты, в которых была выставлена оценка <<неудовлетворительно>>, касались одной ревизии в штаб-квартире, трех ревизий в представительствах в странах и одной ревизии Глобального фонда.
Кроме того, мы стремимся помогать выпускникам наших учебных центров найти работу по окончании учебы и предоставляем отдельным выпускникам, получившим профессионально-техническое образование, начальный капитал для открытия малых предприятий.
Там, где появляются подпольные рынки, они способны быстро переплетаться с местными и транснациональными экономиками.
Если незаконно полученные или похищенные товары вновь всплывают на легальных рынках по поддельным документам или в результате коррупции, то отслеживание преступных деяний в таком случае может быть чрезвычайно затруднено.
Легальный рынок служит эффективным средством сокрытия незаконного происхождения участвующего в обороте продукта.
Из Секции медицинского обслуживания в составе Службы эксплуатации и обслуживания
Из Совместной группы поддержки посредничества в компоненте 1
2. постановляет также в качестве переходной меры утвердить вариант 1, изложенный в докладе Генерального секретаря и предполагающий, что только срок полномочий генерального ревизора Южной Африки будет продлен до 30 июня 2006 года, а остальные члены, избранные по нынешней процедуре, имеют право быть избранными на повторный срок.
49. По итогам независимой оценки предлагается интегрировать в этот комплексный подход механизм СВОД-плюс, а также соответствующие национальным условиям программы по смягчению последствий лесопользования, поскольку эти инструменты за счет инновационных технологий финансирования и наращивания потенциала способствуют сохранению и рациональному использованию лесов во всех странах.
30. В начале этого проекта, который находится в настоящее время в стадии осуществления, были заказаны четыре исследования по существующим и потенциальным источникам финансирования деятельности, связанной с изменением климата, в интересах неистощительного лесопользования: одно исследование касалось процессов на глобальном уровне, второе -- процессов в субрегионе Организации экономического сотрудничества, третье -- процессов в субрегионе САДК и четвертое -- процессов в субрегионе Секретариата Тихоокеанского сообщества.
8. настоятельно призывает возобновить усилия по окончательному определению на местности центральной линии БДПЗ и вновь заявляет о том, что центральная линия БДПЗ никоим образом не предрешает нынешнего или будущего правового статуса границы, исхода ведущихся переговоров в отношении спорных и оспариваемых районов и демаркации границ;
Женева, 4-15 мая 2015 года
Австралия располагает мощной технологической базой и техническим потенциалом, которые она использует для поддержки международных усилий по применению гарантий.
Австралия выступает за присоединение всех стран региона к Договору о безъядерной зоне южной части Тихого океана и продолжает призывать Соединенные Штаты Америки ратифицировать протоколы к Договору без каких-либо оговорок.
Помимо этого, в документе не упоминается сексуальное здоровье женщин и молодежи.
Цель достижения гендерного равенства по-прежнему представляется труднодостижимой, и миллионы продолжают страдать от дискриминации и насилия на гендерной основе.
Многие из них подвергаются сексуальному насилию, их калечат, наносят увечья или даже убивают.
13. отмечает роль Комитета по вопросам управления в осуществлении тщательного контроля за выполнением рекомендаций надзорных органов и подчеркивает важность последующих контактов с руководителями программ в целях обеспечения полного, оперативного и своевременного выполнения этих рекомендаций;
6. вновь подтверждает, что Управление служб внутреннего надзора является внутренним органом, который находится в подчинении у Генерального секретаря, и что как таковое оно должно соблюдать все соответствующие положения, правила, принципы и процедуры Организации Объединенных Наций;
- принятия стратегий в области позитивной дискриминации в интересах женщин с целью ускорения достижения гендерного равенства и расширения прав и возможностей женщин, включая:
Вторник, 12 сентября 2017 года
4. призываем правительства, частный сектор, научные круги, гражданское общество и международные организации сообща предпринимать следующие шаги в целях содействия развитию предпринимательства, а также малых и средних предприятий во всем мире:
Постоянное представительство Королевства Бахрейн при Организации Объединенных Наций свидетельствует свое уважение Канцелярии Генерального секретаря Организации Объединенных Наций и имеет честь настоящим препроводить Манамскую декларацию, принятую на прошедшем 19 - 21 января 2015 года первом Международном предпринимательском форуме по вопросам инвестиций (см. приложение).
Кроме того, боевики ПФСИ предположительно похитили и изнасиловали 10 женщин в Валенду.
5. приветствует все усилия по выполнению требований Комитета по пропавшим без вести лицам, касающихся эксгумации, и призывает все стороны как можно скорее обеспечить полный доступ во все районы, принимая во внимание необходимость активизировать работу Комитета;
28. Социальные и экономические выгоды от более крупных инвестиций в молодых людей заметны в настоящее время не только в их взрослом возрасте, но и по мере их старения.
Другие страны сконцентрировали внимание на финансовых преступлениях, совершенных до выезда соответствующих лиц за пределы национальной территории.
По поручению моего правительства хочу довести до Вашего сведению следующую информацию:
43. Ввиду важнейшего значения предоставления немедленной защиты, поддержки и консультаций детям, которые сообщают о злоупотреблениях и случаях насилия в системе правосудия, государствам-членам настоятельно рекомендуется, в надлежащих случаях и с учетом соответствующих международных документов по правам человека:
Поскольку особенно уязвимому положению таких детей необходимо уделять повышенное внимание, Типовые стратегии и практические меры преследуют цель не только повысить эффективность системы уголовного правосудия в деле предупреждения и пресечения насилия в отношении детей, но и защитить детей от любого насилия, которое может стать результатом их контактов с системой правосудия.
Работа по развитию потенциала
Почему в рамках эффективной борьбы против бедности с минимальными затратами преимущество отдается двум продуктам питания.
51. В Панаме УНП ООН завершило проект реформирования пенитенциарной системы, в результате которого была повышена эффективность деятельности Пенитенциарной учебной академии, а также были улучшены условия содержания женщин-заключенных и расширены возможности заключенных получать образование и заниматься трудовой и производственной деятельностью.
15. УНП ООН опубликовало Global Status Report on Violence Prevention 2014 ("Доклад о положении дел в мире в сфере профилактики насилия за 2014 год"), подготовленный совместно со Всемирной организацией здравоохранения и Программой развития Организации Объединенных Наций (ПРООН).
7. В докладе ничего не говорится о временных специальных мерах.
Женщины и мир и безопасность
напоминая, что в 2015 году международное сообщество будет праздновать семидесятую годовщину победы над нацизмом во Второй мировой войне, и рассчитывая в этой связи на реализацию инициативы, касающейся проведения специального торжественного заседания на шестьдесят девятой сессии Генеральной Ассамблеи,
31. выражает обеспокоенность по поводу использования Интернета для пропаганды расизма, расовой ненависти, ксенофобии, расовой дискриминации и связанной с ними нетерпимости и в этой связи призывает государства -- участники Пакта в полном объеме выполнять его статьи 19 и 20, в которых гарантируется право на свободное выражение мнений и изложены основания, позволяющие ограничивать по закону осуществление этого права;
3. призывает все стороны обеспечить полное выполнение <<Комплекса мер>>, включая предусмотренное в нем всеобъемлющее прекращение огня;
3. В рамках этой общей цели в бюджетный период МООНЮС будет содействовать реализации ряда ожидаемых достижений посредством проведения основных мероприятий, указанных в приведенных ниже таблицах показателей.
Согласно содержащемуся в нем выводу, в деревне Табит не было обнаружено потерпевших, свидетелей, документов или иных доказательств, подтверждающих факт изнасилования.
51. 14 января внутренне перемещенные лица разбили лагерь вокруг опорного пункта Умм-Бару, Северный Дарфур, пытаясь найти защиту от продолжающегося в этом районе конфликта.
Было подчеркнуто важное значение проведения работы с мужчинами и мальчиками для продвижения дела обеспечения гендерного равенства.
Обеспечение гендерного баланса рассматривалось как первый шаг на пути к таким законодательству, политике и решениям, которые в более полной мере учитывают гендерные аспекты.
1. Открытие сессии
В других областях главным профессионально-техническим учебным заведением разработаны и распространены модули с учетом гендерной проблематики для профессионально-технических училищ.
Собранные и объединенные сведения и обновленные данные, предоставленные соответствующими правительственными учреждениями об осуществлении ими КЛДЖ, были дополнены данными соответствующих исследований и статистическими данными о положении женщин и мужчин в стране.
Италия осуществляет эту меру как на уровне правительства, так и на уровне агентства.
30. В Эс-Сирейфе в Северном Дарфуре возобновились вооруженные столкновения и ответные нападения между северными ризейгат и бени-хуссейн, спровоцированные кражей скота.
ЮНАМИД привлекла к усилиям по деэскалации ситуации молодежных лидеров и содействовала проведению переговоров между этими двумя общинами в июле и августе 2014 года.
Контроль за выполнением вынесенных рекомендаций осуществляется ежеквартально в случае особо важных рекомендаций и ежегодно в случае важных рекомендаций.
В этих докладах содержалось 495 рекомендаций, из которых 46 были отнесены к категории особо важных для Организации.
27. Комитет призывает государство-участник ввести в действие всеобъемлющие механизмы, гарантирующие, чтобы все рождающиеся в государстве-участнике дети, особенно в сельских районах, регистрировались при рождении в качестве средства предотвращения безгражданства, и обеспечить им возможности получения гражданства и образования, медицинской помощи и других базовых услуг.
Поскольку позиция сохраняется в перечне на основании рекомендации Омбудсмена, которая, в свою очередь, основывается на результатах анализа, проведенного во всеобъемлющем докладе, для обеспечения справедливости процесса существенно важно, чтобы указываемые причины были созвучны замечаниям, результатам анализа и выводам Омбудсмена.
Алеппо
Важно то, что такие действия неприкрыто осуществляются в рамках подготовки к нанесению упреждающего удара по КНДР в преддверии шестьдесят пятой годовщины заключения кабального и подхалимского Пакта о взаимной обороне между Южной Кореей и США;
Горе и боль нации продолжаются уже 70 лет, и было бы абсурдом затягивать эту трагедию еще на долгое время.
В данном случае речь шла об изъятии вещества, уже включенного в список, а не о возражении против включения в список нового вещества.
7375-е заседание, состоявшееся 4 февраля 2015 года.
Конституция Республики, статья 12 (4): нормы и принципы общего или обычного международного права или международного договорного права, принятые или ратифицированные в установленном законом порядке, после своего вступления в силу в международной и национальной правовых системах имеют преимущество над всеми законодательными и нормативными актами, занимающими более низкое по отношению к Конституции место
Кроме того, Управление государственного ревизора заключило меморандум о взаимопонимании с Управлением Специального прокурора.
18. В Гаити МООНСГ продолжала работать в тесном взаимодействии с правительством в целях поддержания относительного спокойствия и стабильности.
2. Ситуация в Мали
Артиллерия должна замолчать, а прекращение огня должно быть восстановлено.
Общий объем потребностей
29. просит также секретариат и соответствующие органы согласно Киотскому протоколу принять все необходимые меры для содействия осуществлению настоящего решения;
Комитет высоко оценивает конструктивный диалог, состоявшийся между делегацией и Комитетом, хотя на некоторые вопросы исчерпывающие ответы получены не были.
выражая обеспокоенность по поводу беспрецедентной вспышки Эболы, охватившей в последние месяцы Западную Африку, и будучи встревожена большим количеством вызванных ею смертей, особенно случаями смерти нескольких членов одной семьи и среди представителей наиболее уязвимых групп, таких как медицинские работники и женщины,
Подготовка соответствующих современным требованиям юридических кадров является одной из задач судебно-правовой реформы, успешная реализация которой обеспечит защиту прав и законных интересов граждан.
Неправительственные организации совместно с национальными учреждениями по правам человека ведут работу по информированию населения о нормах международного права, обеспечению просвещения в сфере защиты прав человека, реализуют национальные планы действий по выполнению рекомендаций договорных органов Организации Объединенных Наций, что создает условия для формирования и дальнейшего повышения правовой культуры населения.
4.5 Эффективная и действенная поддержка обслуживаемых миссий в вопросах, касающихся поездок
В канцелярию руководителей полевых отделений
Он представил квартальный отчет о финансовом положении ООНХабитат и отметил, что программа продолжает соотносить свои расходы с прогнозируемыми поступлениями.
Была также представлена информация о ходе подготовки к седьмой сессии Всемирного форума по вопросам городов.
Соответственно, любая попытка подписать с так называемой <<республикой Абхазия>> так называемый <<договор>> является грубым нарушением международного права, противоправным действием, не имеющим юридических последствий, и всецело противоречит фундаментальным нормам и принципам международного права, таким как суверенитет, нерушимость границ, территориальная целостность и добросовестное выполнение международных обязательств.
4. предлагает государствам-членам целенаправленно развивать и поддерживать соответствующую национальную геодезическую инфраструктуру в качестве важного средства совершенствования глобальной геодезической системы координат;
Пока такая практика существует не во всех странах, сообществах и не у всех людей.
26. На дотацию правительства Соединенного Королевства на Питкэрне был построен музей.
34. Во всех жилых и правительственных зданиях проводится анализ качества воды с регистрацией его результатов.
Как и на второй встрече на высшем уровне, государства -- члены СЕЛАК на третьей встрече на высшем уровне приняли специальное заявление по ядерному разоружению, которое на этот раз было конкретно посвящено срочной необходимости избавления мира от ядерного оружия и в котором было вновь подтверждено, что ОПАНАЛ является специализированным органом СЕЛАК в сфере ядерного разоружения.
В 2011 году предыдущий Генеральный секретарь ОПАНАЛ Хиоконда Убеда Ривера участвовал в проведенном МАГАТЭ в Вене 21 и 22 ноября мероприятии под названием <<Форум по обмену опытом, возможно имеющим отношение к созданию зоны, свободной от ядерного оружия, на Ближнем Востоке>>.
В целях минимизации дискриминации в отношении женщин правительственные и неправительственные организации работают вместе в рамках проведения просветительских программ и реализации задач в области развития.
Женщины имеют право пользоваться кредитными услугами банков или услугами микрокредитования и страхования имущества на равных правах с мужчинами.
Совещание состоится 27 марта в 10 ч. 00 м. в зале Совета Безопасности.
В этом контексте чрезвычайно важно, чтобы Совет Безопасности и международное сообщество продемонстрировали решительную мобилизацию в целях борьбы против повсеместных и систематических преследований со стороны ИГИЛ лиц, принадлежащих к этническим, религиозным и другим группам меньшинств, и заявили о своей совместной поддержке инклюзивного Ближнего Востока, культурное и религиозное многообразие и история которого являются его богатством.
9. Просьба уточнить, был ли принят законопроект о защите женщин от насилия в семье (пункты 11, 23.2, 66.1 и 156).
Мобильный Интернет позволяет устанавливать виртуальные связи между потенциальными жертвами и лицами, совершающими киберпреступления, которые физически могут находиться практически в любой части мира и нередко причастны к фальсификации и использованию личных данных своих жертв в преступных целях.
91. Несмотря на прилагаемые в течение ряда лет усилия, продолжают поступать заявления о фактах сексуальной эксплуатации и сексуальных надругательств.
Генеральный секретарь назначит рабочую группу для разработки круга полномочий целевого фонда, а также для определения последствий с точки зрения ресурсов и механизмов финансирования.
вновь подтверждая, что, как предусматривает пункт 1 статьи 33 Устава, стороны, участвующие в любом споре, продолжение которого могло бы угрожать поддержанию международного мира и безопасности, должны прежде всего стараться разрешить спор путем переговоров, обследования, посредничества, примирения, арбитража, судебного разбирательства, обращения к региональным органам или соглашениям или иными мирными средствами по своему выбору,
Специальный комитет по Уставу Организации Объединенных Наций и усилению роли Организации,
Янина Хассе-Мизене (Германия)
7. Бюро Специального комитета выполняло также функции бюро Рабочей группы полного состава.
4. Организация работы.
32. На начальном этапе похищения были большей частью операциями по принципу <<наскок-отскок>>, и главное внимание уделялось личным пожиткам жертв, т.е. они были скорее бандитскими по своему характеру, чем операциями с политическим оттенком.
Наджибулла и его банда выбирали для себя в качестве целей богатых афганских бизнесменов и иностранных работников, занимавшихся оказанием помощи, равно как и различные учреждения (включая учреждения по микрокредитованию).
Проблема отсутствия финансирования увязывалась с тем, что неистощительному лесопользованию отдается недостаточный приоритет по сравнению с другими государственными приоритетами и что такая ситуация отражает недооценку экономических, социальных и экологических благ, получаемых от лесных ресурсов.
27. Доклад о <<Состоянии мировых лесов за 2014 год>> призван устранить этот пробел в данных.
Сегодня все материалы, хранящиеся в системы управления мультимедийной информацией, могут распространяться по требованию по всему миру на любом из языков, на котором имеются такие материалы.
Эта экспозиция носит передвижной характер и выставлялась в Германии, Японии и Пакистане.
Согласно принципу программного бюджетирования, должны также приниматься целенаправленные меры по выделению 15 процентов бюджета здравоохранения на планирование семьи и устранение всех барьеров к использованию средств планирования семьи, обусловленных динамикой спроса и предложения, в соответствии с Планом действий, принятым в Мапуто.
Федерация планируемого родительства Америки рада представить нижеследующее заявление от лица Национального консорциума молодежи по вопросам повестки дня в области развития на период после 2015 года в рамках сорок восьмой сессии Комиссии Организации Объединенных Наций по народонаселению и развитию по теме <<Создание будущего, которого мы хотим: учет вопросов народонаселения в процессе обеспечения устойчивого развития, включая повестку дня в области развития на период после 2015 года>>.
45. В течение рассматриваемого периода Конго продолжало прилагать усилия в целях укрепления мира, безопасности, стабильности и достижения национального примирения.
24. Информация о геополитической ситуации и обстановке в плане безопасности в каждой из стран представлена ниже.
Правительство Австралии стремится к достижению этих целей, предпринимая по всем направлениям, имеющим отношением к положению коренных народов, соответствующие меры и действия.
Одним из примеров является рекомендация Форума и предпринятые в Гренландии инициативы, касающиеся предотвращения самоубийств.
10. Просьба описать меры, принимаемые в целях увеличения числа детей, в том числе девочек, записанных в школу, а также меры, которые планируется принять для дальнейшего повышения уровня грамотности среди женщин, особенно в сельских районах.
Просьба также сообщить, существуют ли в стране механизмы традиционной системы правосудия, и описать основные принципы их функционирования и взаимодействия с официальной системой правосудия.
В то же время Израиль ни на минуту не прекращает свою агрессивную, широкомасштабную кампанию по строительству поселений, в первую очередь в оккупированном Восточном Иерусалиме.
В то же время Департамент продолжил работать над углублением взаимоотношений со своими основными заинтересованными группами при помощи современный инновационных технологий, расширяя возможности, обусловленные улучшением взаимодействия с такими группами, продолжая в то же время использовать более традиционные средства, такие как печатные издания, при взаимодействии с заинтересованными группами, находящимися по ту сторону цифрового разрыва.
На 7388м заседании Совета Безопасности, состоявшемся 18 февраля 2015 года, в связи с рассмотрением Советом пункта под названием <<Положение в Бурунди>> Председатель Совета Безопасности сделал от имени Совета следующее заявление:
Положение о Премии Организации Объединенных Наций имени Нельсона Ролихлахлы Манделы
2. Соблюдая принцип справедливого географического представительства, Комитет отбирает пять видных деятелей, которые внесли значительный вклад в служение человечеству и в содействие целям и принципам Организации Объединенных Наций.
В связи с этим буду признателен за распространение прилагаемого письма среди членов Совета Безопасности и его издание в качестве документа Совета.
1. Незамедлительное и всеобъемлющее прекращение огня в отдельных районах Донецкой и Луганской областей Украины и его строгое выполнение начиная с 00 ч. 00 м. (киевское время) 15 февраля 2015 года.
a) критический анализ годового доклада об оценке за 2013 год и вынесение по нему рекомендаций;
Поэтому мы вновь призываем Совет Безопасности недвусмысленно подтвердить свое требование, чтобы Израиль, оккупирующая держава, прекратил всякую деятельность по созданию поселений на оккупированной палестинской территории, включая Восточный Иерусалим, в соответствии с международным правом и резолюциями Совета Безопасности.
Поэтому главную ответственность за присутствие поселенцев на нашей земле и совершаемые ими преступления, в том числе все акты террора, несет Израиль.
Комитет по рассмотрению химических веществ: события и изменения для принятия мер по ним Конференцией Сторон
После объявления о ядерном испытании 9 октября 2006 года Франция ввела жесткие ограничения на въезд на ее территорию граждан Корейской Народно-Демократической Республики.
Женское движение в Грузии должно быть более сплоченным и сильным, чтобы способствовать продвижению женщин.
13. Просьба привести данные о разнице в заработной плате мужчин и женщин.
Просьба представить информацию о распространенности проституции и указать, предусматривает ли государство-участник отменить уголовное наказание для женщин, занимающихся проституцией.
19.25 В Итоговом документе Конференции Организации Объединенных Наций по устойчивому развитию (Рио+20) подтверждается необходимость получения сопоставимых, достоверных статистических данных по устойчивому развитию.
Третья очередная сессия Комиссии рассмотрела далее проект национальной типовой формы доклада и проект руководства для государств-участников для представления отчетности в соответствии со статьей 13 Договора.
Эти два протокола открыты для подписания пятью государствами, признанными обладающими ядерным оружием.
Показатель дает информацию о том, насколько ожидаемо повышение эффективности планирования мер по борьбе с ОДЗЗ.
Из числа 9 стран, не имеющих целевой системы мониторинга ОДЗЗ, 6 стран располагают системой мониторинга окружающей среды, которая частично охватывает проблематику ОДЗЗ.
На своем 50м пленарном заседании 17 ноября 2014 года Экономический и Социальный Совет принял следующие решения в отношении вакансий в своих вспомогательных и связанных с ними органах:
Этот синергизм будет иметь особое значение для решения сохраняющихся серьезнейших проблем миростроительства, особенно в связи с проведением и признанием предстоящих выборов и после закрытия ОООНБ.
Третья Всемирная конференция Организации Объединенных Наций по уменьшению опасности бедствий,
Пункт 13 предварительной повестки дня*
Таблицу 10 заменить нижеприведенной таблицей.
Проведение специальных программ для молодых женщин и предоставление им хороших образовательных возможностей -- путь к реальным переменам в их жизни, поскольку такие меры не только обеспечивают получение женщинами профессиональных навыков, но и позволяют им принимать осмысленные решения в жизни, в семье и стране.
Право голоса имеют все граждане Американского Самоа в возрасте старше 18 лет.
Денежная единица: доллар США.
Кроме того, среди подростков отмечается относительно высокий уровень миграции.
Тем не менее почти половина всех пожилых людей не получают пенсии ни в какой форме, а для многих из тех, кто ее получает, уровень поддержки является недостаточным.
3. В связи с этим предлагается при рассмотрении основной темы совещания сосредоточить соответствующие сегменты дискуссионного форума на следующих вопросах:
подчеркивая необходимость усиления координации и укрепления сотрудничества между государствами в борьбе с преступным использованием информационных технологий и в этом контексте отмечая ту роль, которую могут сыграть Организация Объединенных Наций и другие международные и региональные организации;
В точке B82(2) замечены трое (3) вооруженных мужчин.
Членский состав в 2015 году
Подавляющее большинство транзитных туристов по-прежнему размещаются на курортах острова Провиденсьялес.
Площадь сухопутной территории: 948,2 кв. км.
61. Жалоба Кубы (17 сентября 1973 года; 18 сентября 1973 года).
29. Брифинг действующего Председателя Организации по безопасности и сотрудничеству в Европе (21 января 2001 года; 24 февраля 2015 года).
1. Открытие тридцать седьмой сессии.
Такой специальной аккредитацией будет предусматриваться исключительно участие в Конференции и в процессе ее подготовки.
6. Организациям, аккредитованным на Хабитат-II и встрече на высшем уровне, которая состоится в сентябре 2015 года, для принятия повестки дня в области развития после 2015 года, работа которых является профильной для тематики Конференции, желающим принять участие в Конференции или в сессиях ее Подготовительного комитета, следует пройти предварительную регистрацию на сайте конференции (www.habitat3.org).
напоминая о создании в соответствии с пунктом 26 резолюции 1874 (2009) Группы экспертов для выполнения, под руководством Комитета, задач, изложенных в этом пункте,
11. просит Генерального секретаря в его качестве Председателя Координационного совета руководителей системы Организации Объединенных Наций предложить руководителям структур Организации Объединенных Наций рассматривать возможность унификации услуг и совместного пользования ими, а также соответствующие расходы на информационно-коммуникационные технологии в надлежащих случаях, в частности в периферийных местах, и представлять информацию по данному вопросу в контексте будущих очередных докладов;
Объекты, достигшие орбиты со времени последнего сообщения, но по состоянию на 23 час. 59 мин. по Гринвичу 31 июля 2013 года более не находившиеся на орбите:
вновь выражая озабоченность по поводу негативного воздействия продолжающегося насилия в Дарфуре на стабильность Судана в целом и всего региона, приветствуя сохранение добрых отношений между Суданом и Чадом и рекомендуя Судану и странам региона продолжать сотрудничать в интересах обеспечения мира и стабильности в Дарфуре и в регионе в целом,
1. Специальный комитет рекомендует Генеральной Ассамблее:
В случае использования других методов хранения данных, например при хранении данных физическими лицами в децентрализованных компьютерных сетях, выявление данных в исходном месте может быть затруднено, при этом нередко данные хранятся в зашифрованном виде.
Для учащихся, пожелавших заниматься научно-исследовательской работой, были введены специальные стипендии.
В своем постоянном стремлении содействовать равенству между мужчинами и женщинами Президент Республики Его Превосходительство Али Бонго Ондимба ввел в 2012 году 30процентную минимальную квоту представительства женщин в органах, связанных с принятием решений.
В 2015 году будут осуществлены информационно-пропагандистские программы и гендерный анализ данных законопроектов, которые являются жизненно важными для должного функционирования системы правосудия.
Неизбирательные обстрелы густонаселенных районов с применением тяжелого оружия, к которым прибегают все стороны, привели к многочисленным жертвам среди гражданского населения.
45. Однако готовность и способность наращивать присутствие не означают возврата к начатым видам деятельности и прежнему режиму работы.
приветствуя намерение Генерального секретаря продолжать пристально следить за всеми операциями по поддержанию мира для обеспечения эффективности и результативности, включая проведение обзора деятельности ВСООНК в надлежащий срок, и отмечая важность резервного планирования в связи с урегулированием, включая подготовку соответствующих рекомендаций относительно внесения дальнейших коррективов в мандат, численность, иные ресурсы и концепцию операций ВСООНК с учетом развития событий на местах и мнений сторон,
Хотя Организация Объединенных Наций может поддерживать определенное партнерство с корпоративным сектором либо на глобальном уровне или внутри стран, крайне важно, чтобы все соглашения о партнерстве заключались при условии соблюдения жестких и обязательных для исполнения руководящих принципов и проведения регулярных проверок.
В ходе заседания одна делегация поддержала эту идею, а другая не согласилась с ней.
10. Прозвучало мнение о том, что Специальному комитету не следует рассматривать новые предложения, которые могли бы повлечь за собой внесение поправок в Устав, без прямого поручения Генеральной Ассамблеи; такие предложения должны взвешенно рассматриваться в общем контексте реформы Организации Объединенных Наций.
A. Методы работы Специального комитета
Миссия Совета Безопасности в Африку: Центральноафриканскую Республику, Африканский
8. просит Генерального секретаря и впредь обеспечивать оперативное, своевременное и полное выполнение принятых рекомендаций Управления, в том числе рекомендаций, касающихся избежания расходов, взыскания переплаченных средств, повышения эффективности и других улучшений, и давать подробные обоснования в тех случаях, когда рекомендации Управления не принимаются;
2. принимает к сведению пункт 32 доклада Консультативного комитета;
Сегодня чадские женщины обрели определенный статус, которого у них не было еще несколько лет назад, несмотря на некоторые еще сохраняющиеся в обществе формы дискриминации, обусловленные влиянием социально-культурных традиций, неверным толкованием религии и сопротивлением мужчин.
Информация об итогах этих консультаций, включая их возможное влияние на предлагаемый меморандум о взаимопонимании между ЮНЕП и Конференцией Сторон Базельской конвенции, была представлена Бюро в межсессионный период.
Заместители Председателя:
Мы принимаем к сведению доклады, информирующие о сохраняющемся высоком уровне деторождения в подростковом возрасте, создающем повышенные риски для здоровья девочек (а также упущенные возможности получения образования и работы).
Подобным же образом сохраняется широко распространенным рискованное сексуальное поведение подростков и молодежи, что влечет необходимость продолжения разработок качественных программ всестороннего сексуального просвещения и работы с семьями и сообществами с целью получения поддержки с их стороны.
В контексте выполнения Договора о нераспространении Португалия заключила с МАГАТЭ соглашение о гарантиях, а также подписала дополнительный протокол (действие 24).
19. Португалия ратифицировала Конвенцию о ядерной безопасности, Конвенцию об оперативном оповещении о ядерной аварии, Конвенцию о помощи в случае ядерной аварии или радиационной аварийной ситуации и Конвенцию о физической защите ядерного материала, а также присоединилась к Объединенной конвенции о безопасности обращения с отработавшим топливом и о безопасности обращения с радиоактивными отходами (действие 59).
19(f) повестки дня.
Основные события
17. Представители Группы участвовали в ежегодном совещании Группы Организации Объединенных Наций по оценке в марте 2014 года.
115. Рамочная программа Организации Объединенных Наций по оказанию помощи в целях развития -- это стратегический программный механизм, описывающий коллективную деятельность системы Организации Объединенных Наций по содействию достижению национальных приоритетов в области развития.
Двадцать четвертая сессия
Пункт 3 предварительной повестки дня
Помимо перевода ряда должностей из Найроби в Могадишо в тех случаях, когда это возможно, будут привлекаться внешние подрядчики, в то время как сотрудники ЮНСОА будут уделять основное внимание процедурам соблюдения должной осмотрительности, обеспечению контроля и исполнению контрактов.
Идет ли речь об Алеппо, Хомсе или же о других местах, творимые силами Асада деяния и жестокости уносят жизни сирийцев.
Они призваны помешать мирному процессу и сделать невозможной реализацию политического перехода, которого требует одобренное на международном уровне Женевское коммюнике.
В структуре судебных органов Ганы учреждены суды для осуществления преследования за финансовые и экономические преступления.
Генеральный секретарь указывает, что предварительные проектные и подготовительные работы могут начаться в апреле 2015 года и что строительные работы в здании Секретариата начнутся в сентябре 2015 года и предположительно закончатся в конце 2017 года, а строительные работы в здании FF предполагается завершить в феврале 2018 года (там же, пункт 66).
Региональные центры в рамках Базельской конвенции могут предоставлять экспертов по вопросам, касающимся регулирования опасных отходов и других отходов, предусмотренных Базельской конвенцией.
7. Комиссии предлагается принять к сведению итоги практикума и представить рекомендации и указания, которые она сочтет целесообразными.
Органу было предложено поддержать сотрудничество между контракторами для тестирования их коллекторных устройств и проведения экспериментальных добычных испытаний и оценки воздействия на окружающую среду.
Руководство по практике в отношении оговорок к международным договорам, 2011 год;
Более того, схема была обновлена с целью отразить добавление к долгосрочной программе работы в 1996 году темы <<Право собственности на затонувшие суда и их охрана за пределами национальной морской юрисдикции>>.
Сегодня для получения доступа к основным энергетическим ресурсам необходима стабильная, эффективная и надежная транспортировка энергоносителей через страны, регионы и континенты.
Это также потребовало привлечения резервных сил к выполнению задач в Банги, что ограничивает возможность МИНУСКА гибко и быстро реагировать на возникающие по всей стране кризисные ситуации.
В указанной резолюции Совет Безопасности постановил, что с 15 сентября 2014 года в состав МИНУСКА будут первоначально входить до 10 000 военнослужащих, включая 240 военных наблюдателей и 200 штабных офицеров, 1800 полицейских, включая 1400 сотрудников сформированных полицейских подразделений и 400 отдельных сотрудников полиции, и 20 сотрудников исправительных учреждений.
57. Традиции, ценности и культурные нормы общества представляют собой весьма важное, пожалуй даже -- важнейшее, средство поддержания процедур и структур, обеспечивающих работу быстро реагирующих, подотчетных, честных и открытых органов государственного управления.
Демократия и подотчетность относятся к ключевым показателям, оценивающим качество государственного управления.
Аналогичное паломничество, запланированное на 5 и 6 октября, не состоялось изза отсутствия договоренности о том, какие пропускные пункты будут использованы в этих целях.
10. Одновременно с поддержанием такой связи взаимодействия на местах полиция ВСООНК способствовала проведению заседаний Технического комитета по преступности и уголовным вопросам, а Совместный коммуникационный центр продолжал благодаря своим активным действиям обеспечивать полицейским службам обеих сторон площадку для укрепления сотрудничества.
В своем докладе Счетная палата отметила, что, несмотря на сокращение численности переводимых на Гуам морских пехотинцев и членов их семей, министерство обороны еще не перепроверило требования к государственной инфраструктуре с учетом пересмотренного плана передислокации и не разграничило потребности, связанные с необходимостью улучшения давно сложившихся условий, и потребности, возникающие в связи с передислокацией.
В 2014 году Объединенная программа совместно с Фондом компании <<МАК>> по борьбе со СПИДом начали осуществлять глобальную кампанию с участием звезд мирового шоу-бизнеса с целью увеличить число молодых людей, знающих о своем серопозитивном статусе.
Содержание записки и изложенные в ней мнения отражают взгляды автора и группы и не обязательно отражают позицию Организации Объединенных Наций.
В некоторых источниках, в частности, отмечается, что во все более сложной и неопределенной государственной сфере формирование доверия является результатом постоянных и многогранных отношений между правительством и другими структурами управления.
6. В список ораторов для выступления на пленарных заседаниях саммита могут быть также включены представители межправительственных групп, Президент Группы Всемирного банка, Директор-распорядитель Международного валютного фонда, Генеральный директор Всемирной торговой организации и руководители системы Организации Объединенных Наций.
2. В слушаниях примут участие представители неправительственных организаций, имеющих консультативный статус при Экономическом и Социальном Совете, организаций гражданского общества, частного сектора, основных групп, а также государств-членов и наблюдателей.
17 декабря 2014 года 128 высоких договаривающихся сторон приняли участие в Конференции Высоких Договаривающихся Сторон четвертой Женевской конвенции, состоявшейся во Всемирной метеорологической организации в Женеве, и приняли консенсусом декларацию из 10 пунктов (см. приложение).
Стороны должны быть представлены на уровне постоянных представителей постоянных представительств в Женеве.
52. В области возвращения активов УНП ООН, опираясь на соответствующие мандаты Рабочей группы по возвращению активов Конференции государств - участников Конвенции против коррупции, создало базу данных о координаторах по вопросам возвращения активов, назначенных государствами-участниками.
В этом отношении в Салвадорской декларации к государствам-членам был обращен призыв создать или, в случае необходимости, укрепить центральные органы, наделенные всеми полномочиями и обладающие всем необходимым для рассмотрения просьб о международном сотрудничестве по уголовно-правовым вопросам.
7. 11 ноября министр по правам человека Ирака Мухаммед аль-Баяти в развитие проведенной им в августе встречи с экспертами из иракских университетов, посвященной методам зондирования георадаром и топографии, учредил совместные комитеты, которым было поручено выявить потенциальные места захоронения.
Что касается поиска национальных архивов, то заместитель моего Специального представителя предложил Подкомитету обратиться за помощью к экспертам из иракского научного сообщества и посоветовал сделать это под эгидой международной организации, обладающей признанным опытом и навыками в этой области.
С учетом правила 38 представитель любого государства, участвующего в Конференции, может в любое время внести предложение о перерыве или закрытии заседания.
Предотвращение вооруженных конфликтов
Региональные и субрегиональные центры Стокгольмской конвенции по созданию потенциала и передаче технологии
1. принимает к сведению растущий опыт работы ЮНИСЕФ в странах, недавно совершивших переход от среднего уровня дохода к высокому в соответствии с решением Исполнительного совета, утвердившего документы по страновым программам и документы по многострановым программам;
В сентябре-октябре УООН-ИПИУ организовал для аспирантов интенсивный учебный курс, призванный непосредственно содействовать расширению потенциала МПБЭУ.
Удовлетворение потребностей студентов из развивающихся стран является одним из особых направлений учебной работы УООН.
Национальный совет женщин Мальты призывает политические партии пересмотреть свои стратегии и принять планы действий по привлечению равного числа мужских и женских кандидатур для участия в борьбе за места, которые заполняются на основе конкуренции, а также сделать политику партий более инклюзивной в целом.
На Мальте женщины до сих пор недостаточно представлены в политических органах власти и советах директоров компаний.
В заключение мы вновь призываем международное сообщество, включая Совет Безопасности, выполнить свои обязанности по Уставу Организации Объединенных Наций, международному праву и соответствующим резолюциям в целях устранения этой глубокой и обостряющейся несправедливости.
Оккупационные силы продолжают преследовать палестинских детей и нападать на них в ходе ожесточенных налетов на города, деревни и лагеря беженцев, а также на контрольно-пропускных пунктах и во время мирных демонстраций и проводить ранние утренние рейды в частных домах, арестовывая детей в ночное время, что причиняет глубокие психологические травмы как детям, так и их родителям.
При этом состав Парламентской комиссии формируется из числа депутатов Законодательной палаты, членов Сената Олий Мажлиса Республики Узбекистан, представителей ведущих и авторитетных негосударственных некоммерческих организаций, других институтов гражданского общества, а также министерств юстиции и финансов.
Что касается деятельности политических партий, то после крушения старой однопартийной системы на 1 января 2000 года в независимом Узбекистане действовали уже четыре официально зарегистрированные политические партии, представители которых по итогам всенародных выборов были представлены в национальном парламенте.
Область (g): Жалобы и независимая инспекция
Важным фактором обеспечения финансовой устойчивости негосударственных некоммерческих организаций являются предусмотренные в законодательстве льготы по уплате налогов и других обязательных платежей.
Во-первых, обработка медийной информации о преступности основывается на краткосрочном, ускоренном и "поверхностном" изучении явлений, при котором виды распространяемой информации могут быть ограничены, а принципиальные вопросы проигнорированы.
Мы с удовлетворением отмечаем, что для коренных народов расширился доступ к образовательным учреждениям, в частности, для девочек, подростков и молодежи в возрастной группе 6 - 22 лет.
В отчетный период еще два государства -- Лесото и Малави -- представили свои первые доклады об осуществлении резолюции, в результате чего общее число государств-членов, представивших доклады о национальном осуществлении, достигло 173.
7. В своей резолюции 1977 (2011) Совет Безопасности рекомендовал государствам предоставлять на добровольной основе дополнительную информацию о выполнении ими резолюции 1540 (2004), в том числе об эффективной практике государств, связанной с осуществлением этой резолюции.
Окончатель-ные варианты фактологи-ческих справок о потоках отходов подготовлены после третьего совещания рабочей группы экспертов и представлены КС-12 для рассмотрения
Подборка учебных и информационных материалов об экологически обоснованном регулировании
28. В соответствии с правилом 27 Правил и разделом 8 приложения IV к ним заявитель представил подробную информацию об учебных программах.
Испания (2016 год), Нидерланды* (2015 год), Норвегия (2016 год), Соединенное Королевство Великобритании и Северной Ирландии (2017 год), Швеция*a (2015 год), Япония (2017 год)
Индия* (2015 год), Ирак* (2015 год), Пакистан (2016 год), Республика Корея (2017 год)
58. Этот проект входит в стабилизационную программу федерального правительства Сомали.
45. В соответствии с выпущенным Генеральным секретарем в апреле заявлением о предоставлении права на финансирование Фонд утвердил пакет помощи в размере 7 млн. долл. США для проектов в северной части страны, осуществляемых по линии Субфонда экстренного реагирования.
Что касается неоднократных инсинуаций по поводу аэропорта <<Эрджан>> в северной части острова, то следует вновь подчеркнуть, что оснащенный по последнему слову техники районный диспетчерский пункт (РДП) <<Эрджана>> и сам этот аэропорт Северного Кипра на регулярной основе обеспечивают надежные и безопасные авиадиспетчерские услуги с 1977 года, когда киприоты-греки в соответствии со своей политикой изоляции киприотов-турок отказались осуществлять авиадиспетчерское обслуживание над северной частью острова.
Что касается ложных утверждений о <<незаконном>> направлении двух уведомлений летным экипажам, то необходимо подчеркнуть, что деятельность в пределах консультативного воздушного пространства аэропорта <<Эрджан>>, включая направление уведомлений летным экипажам, осуществляется компетентными государственными органами в соответствии со статьей 3 Чикагской конвенции о международной гражданской авиации.
особо подчеркивая важное значение двадцатой годовщины принятия Всемирной программы действий, касающейся молодежи, которая отмечается в 2015 году, и необходимость серьезной оценки достигнутого прогресса в целях ее осуществления,
вновь отмечая, что все 15 приоритетных областей Всемирной программы действий, касающейся молодежи, связаны между собой и являются взаимоусиливающими,
Это обеспечит наличие достаточной площади служебных помещений, позволив Секретариату освободить целый ряд арендуемых зданий по истечении срока их аренды.
В этой связи Секретариат должен предоставить более подробное обоснование расходов, которые будут понесены в ходе осуществления этих новых стратегий, в частности на обеспечение смартфонами и портативными компьютерами всех сотрудников Организации Объединенных Наций, а также на замену мебели, которая была недавно приобретена в рамках капитального ремонта зданий Центральных учреждений.
Пункт 5(b) повестки дня
На вооруженные столкновения и использование самодельных взрывных устройств приходится 76 процентов всех инцидентов, что на 11 процентов больше по сравнению с 2013 годом.
Благодаря операциям, проведенным афганскими силами безопасности при поддержке международных военных сил после резкой активизации повстанческой деятельности в Кабуле в октябре и ноябре 2014 года, сократилось число крупномасштабных операций, совершаемых повстанцами в столицах, в результате чего уменьшилось и число нападений террористов-смертников: в октябре и ноябре их было совершено 10, а в декабре и январе -- 5.
Конференция участников Договора о нераспространении ядерного оружия
39. Форум МАГАТЭ, посвященный опыту, который может быть полезен для создания зоны, свободной от ядерного оружия, на Ближнем Востоке проходил 21-22 ноября 2011 года в Вене.
Наконец, я настоятельно призываю Комиссию Африканского союза обнародовать результаты проведенного ею расследования обстоятельств убийства верховного вождя племени нгок-динка, чтобы обе общины могли закрыть этот вопрос.
Бразилия
4. призывает доноров продолжать оказывать поддержку в области восстановления и развития Гаити в соответствии с приоритетными задачами, определенными правительством Гаити, и призывает власти Гаити и международных партнеров принимать активное участие в реализации Основных принципов координации внешней помощи развитию в Гаити, с тем чтобы максимально использовать ее потенциал для эффективной международной поддержки;
Имею честь обратить Ваше внимание на то, что Турция систематически посягает на суверенитет и территориальную целостность Республики Кипр, грубо нарушая нормы международного права, создавая тем самым серьезную угрозу безопасности во всем регионе.
С учетом результатов дискуссий и представленной информации Форум вынес ряд рекомендаций по продвижению вперед процесса и обеспечению успешного проведения пленарного заседания высокого уровня под названием <<Всемирная конференция по коренным народам>>.
Включение положений, ограничивающих выбросы побочных продуктов ГФУ-23.
5. На совещании группы экспертов присутствовали наблюдатели от государств-членов, учреждений, фондов и программ Организации Объединенных Наций, других межправительственных организаций, организаций коренных народов и неправительственных организаций.
Участники были проинформированы о том, что учреждение любого нового надзорного механизма требует ясности в отношении цели и сферы его применения.
Г-н Ладсус поблагодарил Совет за сделанный в последние несколько дней ряд заявлений, касающихся СООННР.
50. Финансовые ресурсы, выделенные Департаменту гарантий в 2014 году, включали в себя 131 млн. евро из регулярного бюджета и 33 млн. евро из внебюджетных взносов.
Участники выступили с докладами по широкому кругу тем, включая активный нейтронный опрос, рентгеновскую флюоресценцию, статистические методы и робототехнику.
2. призывает ЮНИСЕФ продолжать укреплять его внутренний потенциал и координацию его действий с национальными правительствами, соответствующими структурами системы Организации Объединенных Наций и гражданским обществом в целях обеспечения эффективного, предсказуемого и своевременного реагирования на стихийные бедствия, а также на текущие сложные чрезвычайные ситуации;
Проект решения, представленный Исполнительному совету
Было достигнуто согласие о том, что в проекте пересмотренных Комментариев следует коснуться данной темы и уточнить, что третейскому суду следует проявлять осторожность в данном вопросе.
135. Было предложено упомянуть о практике в отношении очередности вызова свидетелей (например, в первую очередь вызываются свидетели истца, а затем свидетели ответчика).
отмечая далее согласованный итоговый документ третьей Международной конференции по малым островным развивающимся государствам, озаглавленный <<Программа действий по ускоренному развитию малых островных развивающихся государств (<<Путь Самоа>>)>>,
Совет Международного органа по морскому дну
Поэтому крайне важно создавать рабочие места для молодежи и женщин старше 55 лет, поскольку безработица будет негативно влиять на их выход на пенсию.
Комитет считает, что опыт и политическое влияние законодателей и структур, в которых они работают, могут в значительной мере способствовать укреплению демократического процесса и институциональному строительству Государства Палестина, активизации политического диалога между сторонами и применению международно-правовых принципов в рамках усилий по урегулированию конфликта.
Что касается последних, то, хотя количество таких просьб невозможно точно спрогнозировать, их число продолжает расти, и обе постоянные структуры должны быть готовы к их выполнению.
47. На местном, национальном, региональном и глобальном уровнях была разработана <<дорожная карта>> по подготовке к ХабитатIII в областях знаний, политики, участия и оперативной деятельности.
6 February 2015
Межправительственная группа представляет собой независимый межправительственный орган, созданный Программой Организации Объединенных Наций по окружающей среде (ЮНЕП) и Всемирной метеорологической организацией (ВМО) в 1988 году, для подготовки стратегических нейтральных научно-обоснованных оценок по всем аспектам изменения климата и его последствий.
Механизм: комплексная стратегическая рамочная программа Организации Объединенных Наций
Поскольку Агентство является единственной организацией, которая получает особо конфиденциальную и секретную информацию о ядерных объектах государств-членов, то в свете неприемлемых случаев утечки подобных сведений Группа подчеркивает, что конфиденциальность такой информации должна строго соблюдаться и что режим ее защиты требует значительного укрепления.
После рождения детей они уже никогда не смогут оказывать столь сильное влияние.
Так, по информации организаций системы Организации Объединенных Наций, в декабре 2014 года с сирийской территории продовольственная помощь была доставлена 3,6 миллиона человек, а медицинская помощь -- 500 000 человек.
129. В пункте 376 своего доклада Комиссия рекомендовала проводить всесторонний анализ затрат и результатов при принятии новых стандартов или замене старых и отражать эти стандарты в типовой модели, предусматривающей соответствующие изменения.
Промышленность и строительство
Краткая информация о транспортных самолетах суданских военно-воздушных сил, осуществлявших доставку грузов в Дарфур
Поэтому логистические потребности, удовлетворение которых необходимо для устойчивого применения 122мм реактивной системы, были бы значительны.
6. особо отмечает необходимость принятия мер для обеспечения того, чтобы инвалиды, в частности, женщины, дети, молодежь, представители коренных народов и пожилые люди, не подвергались множественным или особо серьезным формам дискриминации и не были лишены возможности наравне с другими лицами участвовать в осуществлении деятельности по достижению международных целей в области развития;
Комиссия социального развития
1. Настоящие процедуры были введены в действие 1 июля 1996 года.
Это является наиболее агрессивной формой дискриминации в отношении женщин и девочек на настоящий момент.
Policies are entirely oriented towards the development of Nicaraguan individuals and families, respecting their historical, cultural, social and twenty-first century national and regional political conditions.
Он заменит на этом посту генерал-майора Йоханнеса Гебремескеля Тесфамариама, срок полномочий которого истек 19 июня 2014 года.
2. вновь заявляет о своем осуждении -- самом решительном образом -- применения химического оружия кем бы то ни было и при любых обстоятельствах;
18. Что касается порядка принятия решений, то внимание Комиссии обращается на правило 58 правил процедуры функциональных комиссий Экономического и Социального Совета, в котором предусмотрено, что решения принимаются большинством присутствующих и участвующих в голосовании членов.
В 2010 году в рамках Национальной программы сексуального здоровья и ответственного отношения к деторождению были внесены изменения в разработанное в 2007 году Техническое руководство по уходу в связи с не запрещенными законодательством абортами, которое затем было широко распространено по различным провинциям страны.
В Сенате наиболее высокий уровень участия женщин был отмечен в 2004 - 2007 годах (43 процента), а в Палате депутатов своеобразный "пик" пришелся на период 2008 - 2009 годов (40 процентов).
Однако при рассмотрении просьбы Ирака члены Совета управляющих признали, что в настоящее время в стране наблюдается весьма серьезный кризис в плане безопасности, требующий значительных затрат, и заявили о своей солидарности с Ираком.
Просьба также представить информацию о текущем положении дел с проектом федерального закона № 14704-6 "О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации и Уголовно-исполнительный кодекс Российской Федерации", упомянутом в пункте 107.
Просьба также сообщить, включают ли указанные меры мероприятия по повышению осведомленности о важности участия женщин в процессе принятия решений для общества в целом, а также механизмы наблюдения за действенностью этих мер.
Распределение продовольствия началось 28 января -- после получения сопроводительных писем.
Уже в течение двадцати лет происходит движение курсом на создание задуманного идеального глобального общества, в котором гендерное равенство, свобода и гармония составляют основу устойчивого развития.
Применение Турцией вооруженных сил для переноса святыни является открытой агрессией против суверенного государства -- члена Организации Объединенных Наций и нарушением норм международного права и международных конвенций, в частности статьи 2 Устава, запрещающей угрозу силой или ее применение как против территориальной неприкосновенности или политической независимости любого государства, так и каким-либо другим образом, несовместимым с целями Организации Объединенных Наций.
Постоянное представительство Аргентины при Организации Объединенных Наций (Вена) в соответствии со статьей IV Конвенции о регистрации объектов, запускаемых в космическое пространство (резолюция 3235 (XXIX) Генеральной Ассамблеи, приложение), имеет честь препроводить информацию об аргентинском спутнике связи ARSAT 1, который был запущен 16 октября 2014 года (см. приложение).
В январе 2013 года Советом старших руководителей ООН-Хабитат была утверждена политика Программы в области оценки, и с тех пор ведется работа по ее осуществлению.
Совет Безопасности должен последовательно выступать за мирное разрешение споров и в первоочередном порядке поддерживать усилия соответствующих стран и региональных организаций в направлении урегулирования споров с помощью диалога, переговоров, примирения, добрых услуг и других мирных средств.
Устав обеспечивает надежную основу для подлинно универсального применения международного права во всех странах и утверждения верховенства права на международном уровне.
Поэтому, пока бандиты-империалисты Соединенных Штатов голосят о том, что они <<сломят>> Корейскую Народно-Демократическую Республику, не обращая внимания на ее бедственное положение и невзгоды, с которыми она сталкивается, армия и народ Корейской Народно-Демократической Республики не видят иного пути, кроме как официально уведомить администрацию Обамы о том, что они больше не имеют ни желания, ни намерения садиться за стол переговоров с Соединенными Штатами.
В этой опасной ситуации армия и народ Корейской Народно-Демократической Республики решили написать последние страницы истории позорных поражений Соединенных Штатов, которая увенчается ее окончательной гибелью от нашего священного оружия на их же собственной территории.
5. Временное применение договоров.
109. Помимо академической учебы Франция предлагает стипендиатам МАГАТЭ, как специалистам, так и студентам, возможности в плане учебно-ознакомительных поездок или стажировок в больницах (в частности, в отделениях лучевой терапии и радиологии), научно-исследовательских институтах и на предприятиях.
С. Наистрожайший контроль за французским ядерным топливным циклом
Комитету будет препровожден доклад о поступивших предложениях.
7. Коалиция за новую повестку дня признает, что для тех государств -- участников Договора, которые не обладают ядерным оружием, ключевым обязательством в любом нового правовом документе будет, по сути, подтверждение уже существующего обязательства по статье II Договора.
Распространенность таких вопросов объясняет, почему трансграничные права являются предметом статьи 36 Декларации Организации Объединенных Наций о правах коренных народов, которая гласит следующее:
11. В 2013 году Форум также отметил, что обучение на родном языке или на двух языках, главным образом в начальной и средней школах, позволяет получать позитивные и долгосрочные результаты в сфере образования.
Кетамин относится к числу наиболее широко используемых анестезирующих средств, а в странах с низким и средним уровнем доходов зачастую он является единственным анестетиком.
В Исландии первое в мире привлечение широкой общественности через Интернет позволило собрать в социальных сетях предложения по пересмотру конституции в 2012 году.
В Австралии эффективность телесериала "Families" ("Семьи"), в котором были представлены стратегии воспитания, призванные способствовать решению "общих" поведенческих проблем, изучалась путем оценки участников до и после просмотра сериала.
7. подчеркивает, что действия или меры, о которых говорится в пункте 6 выше, могут, в частности, включать:
В этот год подведения итогов достигнутого, спустя 20 лет после принятия Пекинской платформы действий, Экуменическое женское движение обращает внимание на следующие вопросы, требующие от всех государств действий с целью достижения прогресса в области прав человека женщин.
Но не стоит заблуждаться: конфликт в Сирии и стремительное распространение террористических групп, подобных ИГИЛ, не прекратится, пока международное сообщество не примет меры, чтобы покончить со зверствами сирийского режима.
Для этого необходимо, чтобы Совет Безопасности принял следующие меры:
2. Так, например, Конференция участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора предложила государствам-участникам, в соответствии с планом действий 2010 года, <<ввести в действие режим гражданской ядерной ответственности, присоединившись к соответствующим международным документам или приняв соответствующее национальное законодательство, основанное на принципах, установленных основными соответствующими международными документами>>.
Участники совещания решительно осудили нападение на город Бага 3 января 2015 года, которое сопровождалось массовыми расправами, равнозначными преступлению против человечности.
8. Кроме того, она просила секретариат укреплять сотрудничество с другими соответствующими международными и региональными организациями и донорами в целях разработки проектов, а также изучить возможность проведения дальнейших совместных мероприятий в целях мобилизации ресурсов для осуществления Базельской, Роттердамской и Стокгольмской конвенций.
Но неравенство сохраняется в каждой из критических областей, определенных в Платформе действий.
Монтсеррат является членом Восточнокарибского управления гражданской авиации, регулирующего полеты в воздушном пространстве территории.
Заявление Председателя Совета Безопасности
III. Диалог с участием многих заинтересованных сторон на одиннадцатой сессии Форума
60. Информация о политических и конституционных событиях, касающихся статуса острова Святой Елены, приводится в разделе I выше.
14. На территории имеется около 168 км мощеных дорог (118 км на острове Святой Елены, 40 км на острове Вознесения и 10 км на острове Тристан-да-Кунья) и 30 км грунтовых дорог (20 км на острове Святой Елены и 10 км на острове Тристан-да-Кунья).
Им опубликованы многочисленные книги и работы, включая "Fairness, Responsibility, and Welfare" (<<Справедливость, ответственность и благосостояние>>) (2008 год), "Beyond GDP" (<<За пределами ВВП>>) (в соавторстве с Didier Blanchet, 2013 год) и "A Theory of Fairness and Social Welfare" (<<Теория справедливости и социального благосостояния>>) (вместе с François Maniquet, 2011 год).
Автор многочисленных статей и глав в научных публикациях; готовил материалы для рабочих документов и экономических обзоров по экономике Вьетнама и вопросам коррупции, включая "Impacts of Global Financial Crisis on Social and Economic Development in Vietnam" (<<Последствия глобального финансового кризиса для социально-экономического развития Вьетнама>>) и "Market and Socialism, Orientation in Vietnam and the Concept of Social and Ecological Market Economy" (<<Рынок и социализм: ориентация во Вьетнаме и концепция социальной и экологической рыночной экономики>>).
Хочется, чтобы вы не позволяли пренебрежительным и оскорбительным фальсификациям создавать между вами и действительностью эмоциональную пропасть, лишая вас возможности судить непредвзято.
Этот весьма странный и на первый взгляд необъяснимый феномен не может быть простым совпадением, и его нелегко проигнорировать или скрыть; он представляет собой неотъемлемую часть сегодняшнего политического ландшафта Европы.
В связи с предлагаемыми изменениями в людских ресурсах использовалась следующая терминология (см. раздел I настоящего доклада):
На государственных предприятиях и в децентрализованных службах эти вопросы регулируются внутренними правилами.
В течение последних пяти лет ежегодно от СПИДа умирали в среднем 163 человека.
Записка Генерального секретаря о новых вопросах
42. По состоянию на 31 декабря не рассмотрены 27 запросов Организации Объединенных Наций о выдаче или продлении виз, из которых 11 просьб еще не вышли за пределы срока в 15 рабочих дней, а в отношении 16 просьб этот лимит уже был превышен.
Гуманитарные условия продолжают быстро ухудшаться.
е) поддерживать развитие органов планирования, которые имеют надлежащую структуру, обеспечены достаточными ресурсами и непрерывно совершенствуют свои навыки;
b) создавать и принимать эффективные низкоуглеродные городские формы и модели развития в качестве вклада в повышение энергоэффективности и расширение доступа к возобновляемым источникам энергии и их использования;
13 октября 2014 года
Кроме того, несколько других государств проводят морские научные исследования либо ведут поиск полезных ископаемых в районе Срединно-Атлантического хребта.
В 2014 году Управление продолжало оказывать помощь государствам-членам, обратившимся с такой просьбой, в связи с ратификацией и осуществлением международных документов, касающихся химического, биологического, радиологического и ядерного терроризма, в тесном сотрудничестве с соответствующими заинтересованными сторонами.
В настоящее время разрабатывается проект строительства еще одного медицинского центра на Факаофо.
34. Выступая в июне 2014 года на сессии Специального комитета, Улу-о-Токелау заявил, что выборы в Генеральный фоно и в Совет действующего правительства, состоявшиеся ранее в 2014 году, впервые были проведены во всех трех селениях на основе общенациональных базовых критериев.
Зимбабве (2018)
Сирия призывает все стороны убедить оккупационные власти на сирийских Голанах предоставить сирийским гражданам на Голанах более гуманные санитарно-гигиенические условия и выполнять четвертую Женевскую конвенцию и международное гуманитарное право.
Работая с населением, проживающим в лесных районах Южной Америки, Африки и Азии, организация помогает местным общинам отстаивать свои права, создавать собственные организации и вести переговоры с правительствами и компаниями о том, как можно максимально эффективно добиться экономического развития и сохранения лесов на территориях их проживания.
Шестьдесят седьмая (2012 год)
В консультациях приняло участие большинство членов островных общин, в том числе лидеры островов, женщины и молодежь.
В ходе процесса разработки рамочной программы развития на период после 2015 года росло понимание того, что новая повестка дня не будет успешно реализована без обеспечения прав молодежи и женщин.
Члены Группы приняли к сведению существенное разнообразие системных и контекстуальных факторов, влияющих на своевременность перечисления средств и осуществления, в том числе потенциально конкурирующие требования относительно укрепления систем подотчетности и управления рисками.
Помимо автора такого предложения, разрешение высказаться по этому предложению предоставляется только двум представителям, выступающим за перерыв в прениях, и двум - против него, после чего данное предложение с учетом правила 28 немедленно ставится на голосование.
В качестве председателя структуры по Сьерра-Леоне Канада стремится максимально эффективно реагировать на нужды правительства Сьерра-Леоне и мобилизовать вместе со структурами по другим пострадавшим странам систему Организации Объединенных Наций и многосторонних партнеров на действия по преодолению последствий эпидемии.
67. Выполнению основных функций, касающихся информационно-пропагандистской работы, сопровождения и обеспечения постоянного внимания, должно быть отведено центральное место в деятельности структур по конкретным странам, особенно во время передачи полномочий и свертывания миссий Организации Объединенных Наций в странах, выходящих из состояния конфликта.
По состоянию на 31 декабря 2014 года общий объем выплат по проектам Организации Объединенных Наций, финансируемым из Фонда реконструкции Гаити, составил 93 процента.
Подробная информация о потребностях в ресурсах в связи с вручением следующей Премии в 2020 году будет приведена в контексте предлагаемых бюджетов по программам на двухгодичные периоды 2018 - 2019 годов (на 2019 год) и 2020 - 2021 годов (на 2020 год).
A. Временный персонал общего назначения
Необходимо устранить системные юридические барьеры, препятствующие обеспечению безопасности женщин и девочек из числа коренных народов и их доступа к правосудию.
В Соединенных Штатах женщины и девочки из числа коренных народов находятся в аналогичном положении.
18. В отчетный период возросла интенсивность ударов авиации международной коалиции по позициям ИГИЛ в окрестностях Мосула и прилегающих районах, горах Синджара, южной части города Киркука, в окрестностях нефтеперерабатывающего завода Байджи, в Тикрите и на северо-востоке мухафазы Дияла.
1. В пункте 6 резолюции 2169 (2014) Совет Безопасности просил меня докладывать ему каждые три месяца о прогрессе, достигнутом в выполнении Миссией Организации Объединенных Наций по оказанию содействия Ираку (МООНСИ) ее мандата.
Лечебные учреждения и правительственные должностные лица, ответственные за предоставление таких услуг, часто не в состоянии сформулировать причины низкого уровня использования услуг и любого сокращения численности проходящих лечение пациентов и, вследствие этого, не способны к осуществлению мер по исправлению сложившегося положения.
Острота всех этих проблем еще более усиливается для женщин в возрасте 15 - 24 лет, вероятность ВИЧ-инфицирования которых примерно в два раза выше, чем их сверстников мужского пола, при этом девочки-подростки с низким социально-экономическим статусом сталкиваются с еще более высоким риском ВИЧ-инфицирования.
ПРООН не использует эффективным образом социальные сети для распространения ключевых идей, представленных в ее докладах.
Слабость аналитической базы ОДРЧ и его неспособность предлагать новые идеи в глобальных докладах о развитии человеческого потенциала привели к тому, что интеллектуальное качество докладов ухудшилось с точки зрения аналитического и программного содержания.
3. предлагает также государствам-членам представить Верховному комиссару Организации Объединенных Наций по правам человека информацию об инициативах, направленных на поощрение и защиту прав человека лиц с альбинизмом, в том числе об усилиях по повышению уровня осведомленности о положении в области прав человека лиц с альбинизмом и понимания этого явления;
3. В рамках к этой общей цели в течение бюджетного периода ВСООНЛ будут вносить вклад в реализацию ряда ожидаемых достижений путем осуществления соответствующих важнейших мероприятий, указанных в приведенных ниже таблицах.
В области обеспечения охраны и безопасности в районе к югу от реки Эль-Литани акцент делается на обеспечение охраны и безопасности персонала Организации Объединенных Наций и их отвечающих соответствующим критериям членов семей и супругов.
26 февраля было провозглашено Днем Ходжалинского геноцида и национальной скорби Милли Меджлисом (Национальным собранием) Азербайджанской Республики.
Солдаты, по его словам, <<достали ножи, которые они носили так долго на бедре и начали наносить ими удары>>.
В этой записке Пятому комитету сообщалось о том, что правительство Республики Корея выдвинуло, а Группа государств Азии и Тихого океана одобрила кандидатуру Юн Сеонгми (Республика Корея) для членства в Комитете на остававшийся гну Ю срок, который истекает 31 декабря 2017 года.
В нем участвуют 15 стран, включая Канаду, Российскую Федерацию, Соединенные Штаты, Японию и несколько европейских государств.
4. В проекте Азиатского банка развития в качестве экспертов (консультантов) участвуют преподаватели японских национальных университетов.
Также было высказано мнение о том, в статье 33 предусматривается порядок очередности для принятия соответствующих мер.
Было также высказано мнение о том, что оно имеет исключительно важное значение для государств -- членов Организации Объединенных Наций в плане подтверждения своей приверженности урегулированию споров мирными средствами.
Заместители Председателя: Российская Федерация и Чили
12. В последнее время женщины коренных народов участвовали в процессе подготовки Пленарного заседания высокого уровня Генеральной Ассамблеи, известного как Всемирная конференция по коренным народам.
Итоговый документ был подготовлен на основе инклюзивных и открытых неофициальных консультаций с представителями государств-членов и коренных народов, в которых через собственных представительниц участвовали и женщины коренных народов.
У организации имеется четыре отделения в различных штатах Судана.
Повышение осведомленности: Организация ведет деятельность в области повышения осведомленности об опасностях вооруженных конфликтов и выступает за примирение, терпимость и благожелательное отношение к другим.
Австрия присуждает физическим лицам <<приз посла в области лесоводства>> в рамках своих национальных празднований недели лесов.
2. Выборы должностных лиц.
В настоящем добавлении указываются пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 3 января 2015 года.
Если в ходе такой оценки будут найдены основания утверждать, что нарушение могло иметь место, ГВРР проводит официальное расследование.
В 2014 году ЮНОПС разработало и внедрило систему менеджмента охраны здоровья и труда для проектов создания объектов инфраструктуры, которая уже сертифицирована Консультативной службой профессиональной безопасности и охраны труда Соединенного Королевства по стандарту 18001, применяемому в международном масштабе для систем менеджмента профессиональной безопасности и охраны труда.
Через посредство совещания старших должностных лиц и совещаний двух технических рабочих групп по мерам укрепления доверия МООНСА продолжает оказывать заинтересованным сторонам содействие в разработке практически осуществимых планов действий для рабочих групп.
Воздушный транспорт
По сути, это религиозно санкционированный вариант проституции; плата за услуги здесь вносится в виде <<приданого>>, передаваемого женщине или ее семье.
У Люксембурга нет своих сотрудников по связи в других странах, однако иногда он пользуется услугами сотрудников по связи соседних стран при проведении расследований.
Конвенция была ратифицирована законом, принятым национальным Парламентом 10 июля 2007 года, и подписана Великим Герцогом 1 августа 2007 года.
Свидетели сообщили миссии, что город пережил сотни нападений с применением обычного оружия со времени начала нынешнего конфликта в Сирийской Арабской Республике, а также подвергся частым нападениям с применением токсичных химикатов.
Пострадавших первоначально отправляли в полевой госпиталь в Талманесе.
4. Прочие вопросы.
<<Член Организации, за которым числится задолженность по уплате Организации денежных взносов, лишается права голоса в Генеральной Ассамблее, если сумма его задолженности равняется или превышает сумму взносов, причитающихся с него за два полных предыдущих года.
Международное сообщество не может более игнорировать эту угрозу.
Вдовы, обвиненные в колдовстве, могут быть побиты камнями или забиты до смерти.
26. Вопрос о лесах необходимо вывести на более высокий уровень в рамках целей устойчивого развития, в том числе посредством включения в такие цели убедительных и четких целевых и рабочих показателей по лесам.
Эти процессы позволили подготовить всеобъемлющий комплекс конкретных рекомендаций о путях укрепления политических основ, стимулирующих расширение практики неистощительного лесопользования и увеличение занятости на местах на основе продемонстрированных убедительных результатов в тех областях, где такие основы были заложены;
54. Помимо инициатив, осуществляемых отдельными компаниями, в промышленном секторе осуществляются программы, цель которых заключается в объединении корпораций во всем мире.
Нью-Йорк, 20 - 23 января 2015 года
Поддерживать стратегии и программы, способствующие уменьшению масштабов нищеты и реализации права женщин на труд и устойчивые средства к существованию на основе подлинного равенства и признания общественной и частной жизни женщин:
Экономическое неравенство внутри стран и между ними возросло.
26. На Бермудских островах насчитывается 35 национальных руководящих органов различных видов спорта, что наглядно свидетельствует о том, что спортивные мероприятия всех уровней, вплоть до региональных и международных соревнований, играют важную роль для жителей территории.
Население: 61 777 человек (2014 год).
13. Секретариат представил Комитету по безопасности на море на его девяносто третьей сессии, прошедшей в Лондоне с 14 по 23 мая 2014 года, доклад, по существу аналогичный докладу, представленному Комитету по защите морской среды на его шестьдесят шестой сессии.
Комитет располагается в Центральных учреждениях в Нью-Йорке и состоит из координаторов, представляющих каждую специальность в рамках ПРООН, а также региональные бюро.
Эти темы освещаются в сопоставлении с существующими правовыми и моральными нормами, и участники получают инструменты для успешной работы с социальными нормами при помощи рамочного подхода к составлению программ с учетом вопросов прав человека.
Бангладеш, Пакистан, Катар
Вечером 20 января в районе к северу от наблюдательного пункта 54 военнослужащие СООННР зафиксировали, как два грузовых автомобиля переехали со стороны <<Браво>> на сторону <<Альфа>>, где были встречены военнослужащими ЦАХАЛ.
Крайне важно, чтобы страны, способные влиять на ситуацию, продолжали настоятельно призывать действующие в районе операций СООННР вооруженные группы прекратить любые действия, подрывающие безопасность миротворцев Организации Объединенных Наций, и дать возможность персоналу Организации Объединенных Наций выполнять свои задачи в безопасной и свободной обстановке.
Учреждения и Секретариат стремятся к согласованию действий субъектов, занимающихся вопросами гуманитарной помощи, развития и политическими вопросами, для максимального повышения отдачи от деятельности в области миростроительства, в том числе посредством разработки соответствующих средств, включая направление советников по вопросам мира и развития по линии совместной программы ПРООН и Департамента по политическим вопросам в области наращивания национального потенциала для предотвращения конфликтов.
8. подчеркивает также важность принятия мер по содействию динамичной диверсификации экономики африканских стран посредством осуществления экономических преобразований, направленных на уменьшение ресурсной зависимости, наращивания объема и повышения степени местной переработки природных ресурсов для развития национальной экономики и увеличения объема поступлений, а также создания новых отраслей в целях преобразования жизни и обеспечения возможностей для появления новых и более качественных рабочих мест;
Надбавка на представительские нужды
7. Общие прения.
Один из выступавших отметил также, что в ходе специальной сессии можно особо отметить роль УНП ООН в области международного контроля над наркотиками, которое пользуется поддержкой других специализированных учреждений, фондов и программ Организации Объединенных Наций.
47. С заявлениями выступили также представители следующих основных групп: деловые и промышленные круги, неправительственные организации, профсоюзы и женщины.
Лица, занимающиеся практической работой, вынуждены бороться с тем фактом, что ключевые элементы Протокола, включая определение торговли людьми, неясны и поэтому не могут применяться последовательно.
В результате лица, занимающиеся незаконным ввозом, подвергаются гораздо меньшим рискам и получают менее строгое наказание, чем сами незаконно ввезенные мигранты.
Несколько лечебных учреждений для пациентов с Эболой испытывают дефицит финансовых средств для выполнения рекомендаций о профилактике инфицирования и инфекционном контроле.
70. С момента учреждения целевого фонда в 2005 году в него поступило более 136 000 долл. США в виде пожертвований.
В соответствии с этими документами многие государства приняли программы, направленные на улучшение положения женщин.
Кроме того, основные темы этой конференции включали следующие вопросы: поощрение и расширение прав и возможностей женщин в контексте основных прав женщин, женщины и нищета, женщины и принятие решений, положение девочек, насилие в отношении женщин и другие вызывающие обеспокоенность вопросы.
78. Что касается политической обстановки, правительство попрежнему сосредоточивало внимание на подготовке к проведению местных выборов с использованием биометрической системы; выборы, предварительно намеченные на ноябрь, были в конечном итоге проведены 14 декабря 2013 года.
На поездки представителей развивающихся стран и стран с переходной экономикой приходится соответственно 22 и 18 процентов от общего объема расходов по линии взносов за 2012 - 2013 годы и 2014 год.
9. Помимо этого, СПАЙДЕР-ООН признает необходимость распространения самой последней информации о мероприятиях и видах деятельности, осуществляемых сообществами специалистов по вопросам применения космической техники и по вопросам предупреждения и ликвидации чрезвычайных ситуаций, а также о деятельности, осуществляемой СПАЙДЕР-ООН и ее партнерами во всем мире, и она будет продолжать ежедневно давать обновляемые сообщения о таких новостях и событиях на новостном портале.
Программа СПАЙДЕР-ООН координирует свои усилия с партнерами Хартии в отношении тех стран, которым предстоит стать пользователями ее услуг.
4. Для дальнейшего укрепления ядерной безопасности особую значимость имеют следующие конкретные меры:
6. Мы настоятельно призываем участников обзорной конференции 2015 года учитывать этот момент в ходе своей работы и надеемся на то, что обсуждения будут проходить в духе сотрудничества и укрепления Договора.
A. Равенство городского населения как основа устойчивого развития городов
c) содействовать развитию инклюзивного местного самоуправления на основе широкого участия, которое расширяет права и возможности всех жителей; признавать важный вклад органов власти различных уровней, в том числе на региональном, субрегиональном и муниципальном уровне; укреплять официальные механизмы координации; определить круг совместных обязанностей; и предоставить каждому уровню органов власти необходимые ресурсы и стимулы для эффективного выполнения их соответствующих функций;
В Камеруне, например, доля женщин, участвующих в рынке труда, составляет 63,6 процента, тогда как у мужчин этот показатель равен 76,7 процента.
В том случае, если жалоба сочтена обоснованной, Договор предусматривает санкцию в виде безотлагательного созыва совещания Форума.
11. В Договоре предусматривается, что он является бессрочным и действует в течение неопределенного времени.
Канцелярия Специального представителя Генерального секретаря
2. На своих очередных совещаниях в 2011 и 2013 годах конференции Сторон Базельской, Роттердамской и Стокгольмской конвенций приняли решение о включении в программы работы трех конвенций межсекторальных и совместных мероприятий, в том числе мероприятия S10, касающегося информационнокоординационного механизма для обмена информацией.
21 January 2015
Кроме того, экстремистски настроенные израильские поселенцы продолжают терроризировать палестинский народ, ежедневно совершая акты, связанные с насилием, разрушениями и запугиванием и часто приводящие к жертвам среди гражданского населения, включая детей.
2. предлагает Комитету усилить взаимодействие и координацию с Советом и другими вспомогательными органами Совета с целью решения межсекторальных проблем, используя установленные методы работы Совета;
63. Служба Организации Объединенных Наций по вопросам деятельности, связанной с разминированием, сохраняла свое присутствие в Ливии до конца ноября 2014 года, но за прошедшее с тех пор время эвакуировала свой международный персонал ввиду ухудшения положения в плане безопасности.
104. Генеральный секретарь ЭСЦАГ, представитель Регионального центра Организации Объединенных Наций по вопросам мира и разоружения в Африке и Региональный координатор по вопросам борьбы против терроризма и распространения оружия в Центральной Африке представили следующие положения.
77. Разработка норм и законов в целях ликвидации дискриминации и создания программ, проектов и политики, касающихся привлечения коренных народов за пределами их территорий - молодые люди, мужчины и женщины, проживающие в городских центрах, - к разработке и реализации региональных и национальных программ, касающихся законодательства, публичной политики, ресурсов, программ и проектов, учитывающих целостную концепцию права на территорию.
15. Необходимо подчеркнуть, что человечество зависит от биоразнообразия и, соответственно, биоразнообразие имеет важное значение для устойчивого развития.
14 января 2015 года в ходе мониторинга, осуществлявшегося на линии соприкосновения сторон около села Горадиз Физулинского района Азербайджанской Республики в рамках мандата Личного представителя Действующего председателя Организации по безопасности и сотрудничества в Европе (ОБСЕ), вооруженные силы Армении открыли огонь по оборонительным позициям азербайджанской армии и попытались воспрепятствовать мониторингу.
О дальнейшем развитии ситуации в данной области будет сообщено на конференции АМП в 2016 году.
1. Электронная правовая база данных
Дальнейшие изменения в текст нужно вносить с осторожностью, чтобы избежать возобновления переговоров по существу документа;
Круг ведения целевых фондов АФИСМА, учрежденных независимо друг от друга Африканским союзом и Организацией Объединенных Наций, предусматривал финансирование всего комплекса мер материально-технического обеспечения, включая продовольствие, топливо и стратегические перевозки, а также выплату возмещения за принадлежащее контингентам имущество.
Для обеспечения большей согласованности деятельности по поддержанию мира во всем мире Организация Объединенных Наций преисполнена решимости совместно с Африканским союзом разрабатывать инновационный гибкий инструментарий передачи полномочий, который был бы построен на общности целей и который Организация Объединенных Наций и Африканский союз могли бы использовать во всех случаях, когда и где это представляется оправданным, при разработке процессов передачи полномочий в будущем.
В Договоре о дружественных отношениях и сотрудничестве, заключенном с Монголией в январе 1993 года, Российская Федерация обязалась уважать политику Монголии, направленную на недопущение размещения на ее территории и транзита иностранных войск, ядерного и других видов оружия массового уничтожения.
Министерство, отвечающее за предпринимательство, предоставило финансовую поддержку на основе отдельного проекта <<Предпринимательство среди женщин>>, в рамках которого в период с 2009 по 2012 годы в общей сложности было одобрено 2540 заявлений на общую сумму 33 776 130.00 хорватских кун.
В 2013 году в рамках программы грантов женщины-предприниматели, если они владели коммерческой структурой более чем на 51 процент, могли получить дополнительные 15 пунктов.
Конкретная практическая польза заключается в том, что окружные комиссии по вопросам гендерного равенства впервые подготовили планы действий для осуществления мер в рамках Национальной стратегии на местном уровне, которые были приняты окружными собраниями.
Таким образом, эти компании стали важными источниками занятости женщин, способствуя тем самым упрочению их экономической и социальной независимости.
В этой связи Группа выражает серьезную обеспокоенность в связи с решением некоторых государств, обладающих ядерным оружием, приступить к модернизации своих арсеналов ядерного оружия.
Группа хотела бы вновь обратить особое внимание на принципы режима нераспространения - как вертикального, так и горизонтального.
:: защите и укреплению прав семьи;
Имею честь препроводить настоящим заявление министерства иностранных дел Украины в связи с обстрелом Краматорска, Донецкая область (см. приложение).
Хотя этот конференционный центр обеспечивает надлежащую поддержку для деятельности Международного трибунала по Руанде, он не соответствует конкретным программным и функциональным требованиям существенно меньшего Механизма.
4. Вопросы программ и другие вопросы:
Прежде всего решение проблем женского здоровья требует необходимых исследований для выбора планов действий и практических методов.
Если изначально все усилия были направлены на то, чтобы остановить распространение болезни посредством выявления и изоляции заболевших в эпицентрах вспышки, сегодня главная задача состоит в том, чтобы полностью исключить возможность передачи вируса, где бы он ни появился, в том числе посредством более тщательного отслеживания контактов больных и наблюдения за ними.
Коалиция продолжает принимать в свой состав новых членов, с тем чтобы благодаря наличию обширных и прочных взаимосвязей между ее участниками сохранять способность успешно выявлять узкие места и разрабатывать новые глобальные стратегии под руководством национальных властей.
22. требует далее, чтобы все соответствующие стороны разрешали и облегчали всему гуманитарному персоналу неограниченный, безопасный и беспрепятственный доступ к гражданским лицам, нуждающимся в помощи, и создавали все необходимые условия для его деятельности в соответствии с нормами международного права, включая применимые нормы международного гуманитарного права, и руководящими принципами Организации Объединенных Наций в отношении гуманитарной помощи;
Этот же старший сотрудник Центра был также привлечен УНП ООН к работе по подготовке краткой информационной брошюры по Типовым стратегиям и практическим мерам и контрольного перечня, призванного способствовать их применению;
6. Срок полномочий остальных 14 членов, включая нынешнего временного Председателя Комитета, истекает 4 мая 2016 года.
Выполнение рекомендаций Постоянного форума
Среда, 29 апреля
Найроби, 17-23 апреля 2015 года
В настоящее время ЮНФПА обновляет пособие по организационным вопросам для уточнения функций и обязанностей на разных уровнях и требуемого уровня надзора.
По этой причине ЮНОПС представило на утверждение Совета предложение по укреплению своего Консультативного комитета по ревизии и созданию отдельной Стратегической консультативной группы экспертов для консультирования по отраслевой передовой практике и стандартам.
В томе II содержатся рекомендации, вытекающие из итоговых документов пяти региональных конференций по народонаселению и развитию, созванных региональными комиссиями в сотрудничестве с ЮНФПА в рамках обзора хода осуществления Программы действий за 20 лет.
Кроме того, в докладе предлагаются некоторые рекомендации в отношении последующих мероприятий по итогам проведения диалога высокого уровня 2013 года.
Все эти средства необходимо перенаправить на образование, социальное обеспечение и удовлетворение прочих потребностей человека, с тем чтобы ликвидировать причины конфликтов, такие как нищета и голод.
Ассоциация призывает правительство реализовать все рекомендации Комитета по ликвидации дискриминации в отношении женщин, а также проявить политическую волю и отказаться от неолиберальной стратегии, приняв политику, гарантирующую равные права и возможности для всех.
Эта инициатива предоставила Ирландии возможность внести свой вклад в реализацию третьего главного компонента Договора о нераспространении -- права на использование ядерной технологии в мирных целях.
6. Ирландия всегда твердо поддерживала Договор о всеобъемлющем запрещении ядерных испытаний.
29 January 2015
18. Ситуация в отношении Демократической Республики Конго (29 мая 1997 года; 29 января 2015 года).
10. вновь подтверждает свое намерение постоянно держать ситуацию в Йемене в поле зрения и свою готовность провести обзор уместности предусмотренных в настоящей резолюции мер, в том числе на предмет их усиления, корректировки, приостановления или отмены, которые могут потребоваться в любое время с учетом развития событий;
В 2014 году Бюро по вопросам этики стало свидетелем нескольких, на первый взгляд не связанных между собой событий, которые могут побудить сделать вывод о том, что этику можно не рассматривать как принципиально важный фактор для организации:
Учитывая вышеизложенное, мы ценим возможность принять участие в международной конференции, организуемой итальянским Институтом международных отношений (IAI) и Фондом европейских прогрессивных исследований (FEPS) под заголовком <<Содействие стабильности и развитию в Африке: укрепление сотрудничества между государственным и частным сектором>> (Турин, Италия, 1 - 2 декабря 2014 года).
Организация <<Хайдроэйд>> полагает, что необходим комплексный подход к развитию с особым вниманием к воде как ключевому ресурсу, а также к подготовке кадров, являющихся инструментом совершенствования рационального управления ресурсами.
Босния и Герцеговина (2016 год), Латвия* (2015 год), Польша (2016 год), Российская Федерация* (2015 год)
два члена от государств Восточной Европы (все вакансии не заполнены);
Докладчик: [ ]
В четверг, 15 января 2015 года, в штаб-квартире Секретариата Лиги арабских государств в Каире состоялась внеочередная сессия Совета Лиги на уровне министров под председательством министра иностранных дел Исламской Республики Мавритания Его Превосходительства г-на Ахмеда ульд Тегеди, посвященная ситуации в Ливии и ее опасным последствиям.
12. постановляет принимать все необходимые меры для поддержки законных властей и содействия восстановлению безопасности и стабильности в Ливии во исполнение соответствующих резолюций Совета Лиги арабских государств и положений Устава Лиги, а также Договора о совместной обороне и экономическом сотрудничестве между членами Лиги арабских государствам и приложения к нему, касающегося военных вопросов;
C 8 по 9 мая 2014 года было проведено неофициальное совещание группы экспертов с целью обсуждения инструментов УНП ООН для поддержки международного сотрудничества в уголовно-правовых вопросах и, в частности, с целью обмена идеями по модернизации Программы составления просьб об оказании взаимной правовой помощи и рассмотрения возможных новых функциональных характеристик.
A. Конференция государств - участников Конвенции Организации Объединенных Наций против коррупции
В аналитических данных, представленных в настоящем докладе, не указываются какие-либо конкретные постоянные представительства или имена их сотрудников в целях защиты частных и персональных данных и информации.
Хотя последствия закрытия счетов трудно определить в денежном выражении, большинство опрошенных сообщили о трудностях, связанных с каждодневным ведением деятельности и с личной жизнью.
3. Поскольку срок полномочий г-на Абрашевского, г-на Али, г-на Фариса, гна Гумэнного, г-на Одзавы и г-на Таваны истекает 31 декабря 2015 года, Генеральной Ассамблее необходимо будет назначить на своей семидесятой сессии шесть лиц для заполнения открывающихся вакансий.
3. Добавление 4 к Контракту заменяется стандартными положениями, содержащимися в приложении IIIa к настоящему Соглашению; эти положения включаются в Контракт и имеют такую же силу, как если бы они были подробно в нем изложены.
На протяжении последних трех бюджетных циклов Силы сосредоточили свои усилия на водо- и энергосбережении посредством различных проектов, включая теплоизоляцию зданий, установку солнечных батарей для подогрева воды и переоборудование систем водоснабжения.
По состоянию на 10 февраля 2015 года было получено в общей сложности 93 заявки от 34 стран.
гн Андриаризафи Рантосоа (Мадагаскар)
Гана* (2015 год), Камерун* (2015 год), Ливия* (2015 год), Маврикий* (2015 год), Малави (2017 год)
Бразилия* (2015 год)
39. Комитет обеспокоен тем, что все более частое использование в государстве-участнике гендерно нейтральных формулировок и стратегий может непреднамеренно приводить к усугублению фактического неравенства между женщинами и мужчинами.
Комитет также настоятельно призывает государство-участник принять необходимые законодательные меры, гарантирующие женщинам, живущим в гражданском браке, экономическую защиту посредством признания их прав на имущество, появившееся в ходе совместного проживания, в соответствии с общей рекомендацией № 29 КЛДЖ по статье 16 Конвенции (экономические последствия вступления в брак, семейных отношений и их расторжения).
12 ноября 2014 года
Согласно предварительным данным правительства, по состоянию на 15 сентября Гвинея-Бисау экспортировала в 2014 году 127 900 тонн орехов кешью при поставленной цели в 140 000 тонн, при этом средняя цена составляла 997 долл. США за тонну.
Я призываю всех национальных субъектов не ослаблять бдительности и не допустить утраты того, что уже достигнуто, и продолжать завоевывать доверие народа к политическим институтам.
8. Другие делегации отметили, что адресные санкции попрежнему могут иметь непредвиденные последствия для гражданского населения и третьих государств.
6. В течение отчетного периода СДК продолжали действовать в тесной координации с косовской полицией и Миссией Европейского союза по вопросам законности и правопорядка в Косово (ЕВЛЕКС).
В противоположность этому, ввиду отсутствия каких бы то ни было процедурных норм в общем международном праве в части обязательства orga omnes partes перед международным сообществом в целом, трудно вообразить аналогичную ситуацию для обращения любого государства в международный суд или трибунал.
103. У меня вызывают глубокую озабоченность продолжающиеся нарушения и злоупотребления в области прав человека на территории всей страны.
32. В течение отчетного периода деятельность международных партнеров Сомали отличал высокий уровень координации и сотрудничества, особенно во время политического кризиса.
6. В 2013 году секретариат начал проведение обзора всех должностных инструкций для сотрудников ЮНЕП, с тем чтобы более полным образом отразить и укрепить матричную структуру.
Пункт 5 предварительной повестки дня*
18. Итоги круглых столов на уровне министров будут представлены Конференции на ее заключительном пленарном заседании и включены в итоговый доклад Конференции.
Кроме того, принимаются меры для приведения в исполнение решения Межамериканского суда по делу о народах куна из района Мадуганди и эмбера из района Байяно.
В соответствии с правилом 37 правил процедуры функциональных комиссий Экономического и Социального Совета Комиссия представляет Совету доклад о работе каждой сессии.
Группа попросила его и договорилась о встрече, которая затем была отменена ввиду того, что руководство <<Аль-Хуси>> не дало на нее согласия.
26. Совет Безопасности в пункте 23 резолюции 2140 (2014) настоятельно призвал все государства-члены, а также международные, региональные и субрегиональные организации принять меры по налаживанию сотрудничества с Группой, а также далее настоятельно призвал все государства-члены, которых это касается, обеспечивать безопасность членов Группы и предоставлять им беспрепятственный доступ, в частности к лицам, документам и объектам, с тем чтобы Группа экспертов могла выполнять свой мандат.
Сегодняшнее положение женщин в мире свидетельствует об успехах, достигнутых в обеспечении гендерного равенства за период с момента принятия Пекинской платформы действий (1995) и последующих обзоров о ходе ее осуществления <<Пекин +10>> (2005) и <<Пекин +15>> (2010).
На совещании присутствовал наблюдатель от Государства Палестина.
Совместное коммюнике по вопросу о Мальвинских островах
2. Согласно положениям резолюции 1147 (XLI) Экономического и Социального Совета в 2015 году члены Статистической комиссии, Комиссии по народонаселению и развитию, Комиссии социального развития, Комиссии по положению женщин, Комиссии по наркотическим средствам, Комиссии по предупреждению преступности и уголовному правосудию и Комиссии по науке и технике в целях развития подлежат избранию на основе справедливого географического распределения согласно установленным схемам.
ДОПМ пользуется услугами консультантов для проведения оценок или учебных мероприятий.
Армения решительно осуждает эти продолжающиеся провокации, нарастающие систематические нарушения режима прекращения огня и общую эскалацию напряженности, совершаемые Азербайджаном.
176. Определение преступлений против человечности, сформулированное в статье 7 Римского статута, широко признано в укоренившихся нормах международного права.
Соответственно, Группа неприсоединившихся государств -- участников Договора вновь призывает Конференцию по разоружению как можно скорее и на приоритетной основе учредить вспомогательный орган, уполномоченный вести переговоры и заключить всеобъемлющую конвенцию по ядерному оружию с целью запретить обладание им, его разработку, производство, приобретение, испытание, накопление его запасов, его передачу и применение или угрозу применения и обеспечить его уничтожение.
Кроме того, Соединенное Королевство (и, следовательно, Гибралтар) не входит в Шенгенскую зону для целей пограничного контроля.
45. Далее он заявил, что справедливая и открытая налоговая система Гибралтара выполняет все применимые директивные указания и постановления Европейского союза и соответствует согласованным на международном уровне налоговым стандартам.
В прошедшие десятилетия Специальный комитет в ряде случаев рассматривал принципы, которые должны служить руководством в отношениях между Организацией Объединенных Наций и региональными организациями или соглашениями, поскольку государства-члены ожидают повышения роли Организации Объединенных Наций в поддержании международного мира и безопасности и ее более эффективного реагирования на глобальные угрозы и вызовы.
Такие виды помощи в отношении производства в стране Y могут включать:
Эту классификацию было предложено взять за основу при подготовке текста для дальнейшего рассмотрения Рабочей группой.
1. Механизм определения степени важности программ является в рамках общей системы Организации Объединенных Наций механизмом для принятия решений, который устанавливает руководящие принципы и системный структурированный подход в отношении применения концепции важности программ в качестве способа, позволяющего обеспечить учет в программной деятельности рисков в плане безопасности.
b. Мероприятие осуществляется по распоряжению и с согласия Канцелярии Генерального секретаря в данной конкретной ситуации.
Резолюция 2203 (2015),
50. После совещания группы экспертов, организованного ЮНИКРИ и Африканским центром исследований по вопросу о терроризме в Алжире в феврале 2013 года, ЮНИКРИ расширял взаимодействие с отдельными государствами-членами в регионе Сахеля, в основном с Мали, Нигером и Нигерией, и оказывал им специализированную помощь в создании потенциала для реабилитации преступников-экстремистов, практикующих насилие.
34. Цель работы в данной тематической области - содействие развитию международного уголовного права путем передачи знаний и опыта международных уголовных трибуналов национальным судебным органам и внесение вклада в борьбу с морским пиратством.
Всемирная ассоциация молодых христианок признает, что Пекинская платформа действий вместе с Комитетом по ликвидации дискриминации в отношении женщин и резолюцией 1325 Организации Объединенных Наций создает всеобъемлющую повестку дня в области прав человека женщин, направленную на решение проблем развития, мира и безопасности.
b) предложила Исполнительному секретарю принимать активное участие в консультациях, проводимых ЮНЕП, с учетом правовой автономии Стокгольмской конвенции и полномочий Конференции Сторон по принятию решений в отношении выполнения секретариатских функций;
расчет заработной платы и выплата пособий персоналу, включая субсидии на образование, медицинскую страховку (в том числе дополнение D), отпуск на родину, обустройство и репатриацию;
131. ссылается на пункт 27 доклада Консультативного комитета по административным и бюджетным вопросам3 и просит Генерального секретаря обратиться к постоянным представительствам с целью определить возможности налаживания контактов с университетами, учебными заведениями и центрами обучения языкам по всему миру для обеспечения постоянного наличия возможностей для оказания профессиональных языковых услуг высокого качества на шести официальных языках Организации Объединенных Наций;
20. настоятельно призывает те межправительственные органы, у которых средний коэффициент использования ресурсов на протяжении последних 10 лет был ниже контрольной величины, равной 80 процентам, учитывать этот коэффициент при планировании проведения будущих сессий в целях достижения этой контрольной величины;
Департамент по вопросам охраны и безопасности в Сирийской Арабской
В этой связи государства должны и впредь выполнять свои международные обязательства согласно соответствующим документам по правам человека и осуществить в полном объеме резолюцию 1325 (2000) Совета Безопасности Организации Объединенных Наций и другие резолюции Совета по вопросу о женщинах, мире и безопасности, а также общую рекомендацию № 30 Комитета по ликвидации дискриминации в отношении женщин.
Для эффективных изменений необходимы как прочные институциональные рамки, так и национальные органы, обладающие полномочиями для принятия мер.
Мы призываем правительства, учреждения Организации Объединенных Наций, гражданское общество и частный сектор совместными усилиями продвигаться вперед, оспаривая распределение власти, увеличивающее гендерное неравенство, в том числе активно вовлекая в это мужчин и мальчиков.
67. Как я уже неоднократно говорил, главная ответственность за урегулирование конфликта в Южном Судане лежит на его лидерах.
Хотя основная масса людей, затронутых этой ситуацией, сосредоточена в штатах Джонглей, Юнити и Верхний Нил, примерно 1 миллион человек, испытывающих нехватку продовольствия, находится за пределами конфликтных районов, причем половина из них в штатах Озерный и Северный БахрэльГазаль.
В перечне также определяются приоритеты для получения поддержки в виде четырех категорий в порядке убывания приоритета: наименее развитые страны; другие страны с низким уровнем дохода; страны с уровнем дохода ниже среднего; страны с уровнем дохода выше среднего.
Комитет был также информирован о том, что в дополнение к описанию требований, предъявляемых к товарам и услугам, Организацией Объединенных Наций могут быть предусмотрены и другие требования, в том числе соблюдение установленного процентного показателя использования местной рабочей силы при оказании услуг и выдача лицензий в зависимости от уровня организации природоохранной деятельности.
Комитет был также проинформирован о том, что другие рекомендации Комитета по проверке работы поставщиков касались уведомления поставщиков и передачи дел в Управление по правовым вопросам на предмет изучения договорных средств правовой защиты и в Управление служб внутреннего надзора на расследование.
Письмо Постоянного представителя Катара при Организации Объединенных Наций от 6 февраля 2015 года на имя Председателя Совета Безопасности
Министры иностранных дел Китая и России вновь подтвердили значение, которое они придают статусу Индии в международных делах, и поддержали ее стремление играть более весомую роль в Организации Объединенных Наций.
Доклады ПРООН, ЮНФПА и ЮНОПС о внутренней ревизии и надзоре и ответы руководства
Пересмотренная политика ЮНФПА в области надзора
Поездки
ВПП назвала ЮНИСЕФ единственным учреждением, умеющим это делать.
Организация активизировала свою деятельность с финансированием от ЮНИСЕФ, дополняющую работу местных органов власти в районах, пострадавших от тайфуна Хайянь.
А. Стратегический подход
Ответственность за сложившуюся ситуацию и ее последствия несет исключительно Республика Армения -- агрессор и оккупирующее государство.
вновь подтверждая Устав Организации Объединенных Наций, включая воплощенные в нем принципы и цели, и признавая, что права человека, верховенство права и демократия взаимосвязаны и взаимно подкрепляют друг друга и что они относятся к универсальным и неделимым основным ценностям и принципам Организации Объединенных Наций,
Подобная жестокость со стороны оккупационных сил, как и другие меры запугивания и провокаций, по-прежнему влекут за собой преднамеренную смерть, телесные повреждения и увечья палестинских мирных жителей, тысячи из которых навсегда остались инвалидами.
С момента ее принятия в 1994 году Программа действий МКНР претерпела ряд расширений и изменений с учетом сдвигов и изменений, произошедших в социально-политической среде.
Это лишь выявило истинную суть США как главного виновника эскалации напряженности и угрозы миру, а также лживую природу его фарисейских рассуждений о диалоге.
Сегодня, когда США проводят все более неприкрытую враждебную политику по отношению к КНДР, не руководствуясь соображениями разума, армия и народ КНДР будут принимать еще более жесткие, но справедливые меры противодействия.
Сотрудник по закупкам будет базироваться в Хартуме, оказывать помощь главному сотруднику по закупкам в осуществлении всей закупочной деятельности и процессов и обеспечивать связь с местными поставщиками.
В лучшие годы своей юности они скромно служили на благо нации, принося все возможные жертвы.
Наша организация тесно общалась с этими беспомощными женщинами и понимает их проблемы.
Мандатариями были рассмотрены все виды прав − гражданских, культурных, экономических, политических и социальных − а также вопросы, касающиеся конкретных групп.
Со ссылкой на резолюцию 2202 (2015) Совета Безопасности имею честь довести до сведения Совета Безопасности Протокол по итогам консультаций Трехсторонней контактной группы (Минск, 5 сентября 2014 года) (приложение I) и Меморандум об исполнении положений Протокола по итогам консультаций Трехсторонней контактной группы (Минск, 19 сентября 2014 года) (приложение II).
10. Вывести незаконные вооруженные формирования, военную технику, а также боевиков и наемников с территории Украины.
особо отмечая достигнутый с момента окончания Второй мировой войны прогресс в деле преодоления ее наследия и в деле поощрения примирения, международного и регионального сотрудничества, а также демократических ценностей, прав человека и основных свобод, особенно в рамках Организации Объединенных Наций, и учреждение региональных и субрегиональных организаций и других соответствующих механизмов,
Среди молодежи число неграмотных составляет 123 миллиона, 76 миллионов из них женщины.
С января 2014 года территория выступает в качестве партнера в соответствии с решением Совета Европейского союза об ассоциации с заморскими территориями, которое было принято в 2013 году, в частности для того, чтобы перейти от традиционного подхода, предусматривающего сотрудничество в целях развития, к основанному на взаимности партнерству в интересах устойчивого развития, а также пропаганды и закрепления ценностей и стандартов Европейского союза во всем мире.
Одними из первых индийских женщин, получивших ученые степени, были Чандрамукхи Басу, Кадамбини Гангули и Ананди Гопал Джоши.
Более того, 30 процентов работников индустрии программного обеспечения -- женщины.
7. подчеркнуть, что обострение международной напряженности обуслов-ливает еще большую срочность выполнения принятых в соответствии с Договором о нераспространении обязательств в области разоружения и нераспространения.
Доклад Генерального секретаря о контроле за осуществлением программ в области народонаселения с уделением особого внимания контролю за осуществлением повестки дня в области развития на период после 2015 года: укрепление базы демографических данных
18. 8 декабря мэр Зубин-Потока, который является фигурантом расследования, проводимого в настоящее время ЕВЛЕКС, вернулся в Косово и явился к международным обвинителям.
В течение отчетного периода было обработано в общей сложности 665 таких документов.
отмечая, что для достижения цели сокращения вдвое к 2015 году доли населения, не имеющего постоянного доступа к базовым средствам санитарии, и для разработки комплексных планов рационального и эффективного водопользования на всех уровнях необходимо активизировать усилия, и в этой связи принимая во внимание важность сотрудничества на всех уровнях, включая оказание развивающимся странам помощи в достижении этих целей,
10. Члены Бюро согласились с тем, что Председатель Экономического и Социального Совета внесет важный вклад в работу сорок восьмой сессии Комиссии, и обратились к Председателю с просьбой предложить ему организовать обсуждение по пункту 5 повестки дня, озаглавленному <<Общие прения, посвященные роли вопросов народонаселения и развития в рассмотрении темы ежегодного обзора на уровне министров в 2015 году>>, как это делалось на предыдущих сессиях Комиссии.
Были отмечены значение этих двух публикаций как источников справочных материалов и эффективных инструментов сохранения институциональной памяти Организации и их важность с точки зрения распространения информации о работе Организации.
Нью-Йорк, 8 - 12 июня 2015 года
Конференция Сторон Роттердамской конвенции о процедуре предварительного обоснованного согласия в отношении отдельных опасных химических веществ и пестицидов в международной торговле (<<Конференция Сторон>>) и Директор-исполнитель Программы Организации Объединенных Наций по окружающей среде (<<Директор-исполнитель>>), ниже по отдельности также именуемые <<Сторона>> и совместно именуемые <<Стороны>>:
Директорисполнитель отвечает за обеспечение того, чтобы Исполнительный секретарь ЮНЕП осуществлял любые делегированные полномочия в соответствии с применимыми правилами и положениями Организации Объединенных Наций и ЮНЕП, а также обязательствами Директора-исполнителя по данному Меморандуму о взаимопонимании.
Я вновь обращаюсь с призывом к правительству Израиля прекратить все полеты над ливанской территорией и ливанскими территориальными водами.
II. Осуществление резолюции 1701 (2006)
Объединенная инспекционная группа
Специальный докладчик по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья также отмечает негативное влияние на здравоохранение дискриминационных законов, программ и политики, криминализирующих и таким образом стигматизирующих определенные группы населения, в частности работников секс-индустрии, лиц различной сексуальной ориентации и гендерной индивидуальности, а также лиц с ВИЧ.
Такой вывод не исключает возможности того, что то или иное государство может путем одностороннего заявления взять на себя обязательство соблюдать положения договора без получения согласия государств-участников.
37. Делегации с удовлетворением отметили прогресс, достигнутый Комиссией в рассмотрении этой темы.
Открытие саммита Организации Объединенных Наций для принятия повестки дня в области развития на период после 2015 года
Этот рассчитанный на год учебный курс, осуществляемый в партнерстве с Институтом высших исследований по международным проблемам и проблемам развития, состоит из серии занятий, организованных в Абу-Даби, Стамбуле и Женеве, и включает применение смешанного подхода с использованием очных и электронных методов обучения, наряду с исследованиями на основе осуществления отдельных проектов и индивидуальными занятиями.
Общий объем поступлений за двухгодичный период, закончившийся 31 декабря 2013 года, составил 43,3 млн. долл. США, что на 1,2 млн. долл. США, или 2,9 процента, превышает сумму в размере 42,1 млн. долл. США за двухгодичный период, закончившийся 31 декабря 2011 года.
5 February 2015
Вопрос о доверии к правительству поразному освещался в докладах Комитета экспертов по государственному управлению начиная с его четвертой сессии в 2005 году и заканчивая тринадцатой сессией в 2014 году.
Резолюции 1267 (1999) и 1989 (2011) Совета Безопасности
6. В течение отчетного периода ГЭФ инвестировал 200 млн. долл. США в портфель ассигнований на СОЗ.
Хотя в качестве приоритетного направления деятельности в Платформе отмечается упрочение роли семьи в процессе улучшения положения девочек, в ней не сделан акцент на гендерное равенство семейных ролей, и вследствие непонимания этого аспекта большинством современных семей проблема насилия в отношении женщин продолжает сохраняться.
В 2005 году было создано Управление служб здравоохранения территории -- автономное учреждение, которому подчиняются все государственные медицинские службы министерства здравоохранения и социального развития.
Кроме того, ряд бывших сотрудников полиции из Соединенного Королевства Великобритании и Северной Ирландии оказывают помощь своим местным коллегам в целях содействия повышению квалификации сотрудников и наращиванию потенциала в различных сферах, включая проведение следственных действий на месте преступления, расследование финансовых преступлений и убийств, тайные операции и полицейскую разведку.
Подкомитет отметил, что для выполнения в полном объеме осуществляемых Программой мероприятий требуются дополнительные людские ресурсы и что, если эти ресурсы не будут увеличены, Управление окажется не в состоянии удовлетворять растущие потребности государств-членов в отношении целей устойчивого развития и повестки дня в области развития на период после 2015 года.
12. По результатам указанных встреч было единодушно одобрено предложение Туркменистана о проведении Консультативной встречи в Ашхабаде.
В данном направлении активная работа проводилась в рамках различных международных форумов, включая сессии Генеральной Ассамблеи Организации Объединенных Наций, обзорные конференции 2005 и 2010 годов участников Договора о нераспространении ядерного оружия (далее ДНЯО), сессии Подготовительного комитета Обзорной конференции 2015 года ДНЯО, Конференцию по разоружению, Комиссию по разоружению Организации Объединенных Наций.
В завершение мы заявляем, что для принятия более соразмерных, правовых и ориентированных на молодежь мер по борьбе с ВИЧ необходимы:
Недопустимо, чтобы государства-члены ограничивались выявлением и решением лишь определенного круга проблем, с которыми сталкиваются молодые люди.
рассмотрев вынесенную Техническим комитетом на его седьмом заседании рекомендацию о внесении изменений в мандат Комитета для облегчения его работы и укрепления его способности принимать решения и реагировать на события на региональном и международном уровнях,
Кроме того, Комитет обеспокоен недостаточными финансовыми, людскими и техническими ресурсами, выделяемыми недавно реорганизованному министерству правовых и гендерных вопросов для эффективного выполнения его мандата, а также отсутствием информации об осуществлении, мониторинге и оценке политики обеспечения гендерного равенства.
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 10 января 2015 года.
Из этого следует, что Закон 26.659 и любые последующие поправки к нему не распространяются на континентальный шельф вокруг Фолклендских остров, острова Южная Георгия и Южных Сандвичевых островов.
1. 10 марта 2015 года Комиссия по положению женщин провела круглый стол на уровне министров по теме <<Ответственность за достижение фактического равенства женщин и девочек>> в рамках общей темы <<Приоритетные направления будущей деятельности по обеспечению гендерного равенства, расширения прав и возможностей женщин и соблюдения прав человека женщин и девочек>>.
Происходящие на Ближнем Востоке травмирующие события и угроза терроризма в Ираке привели к вызывающему тревогу повороту вспять прогресса, достигнутого иракскими женщинами во многих районах страны.
47. Как показано в таблице 3 ниже, средства специального назначения в Фонде Организации Объединенных Наций для Хабитат и населенных пунктов включают в себя соответствующий бюджет деятельности по поддержке программы (накладные расходы) в сумме 10,8 млн. долл. США, из которых 3,2 млн. долл. США предназначаются для административной деятельности по поддержке программ и 2,1 млн. долл. США выделяются на деятельность по исполнительному руководству и управлению, включая оценку, ведение переговоров для заключения соглашений, внешние связи и общую координацию.
Женщины зарабатывают меньше мужчин и чаще вынуждены работать в плохих условиях.
Пекинский процесс высвободил удивительную политическую волю и гласность во всем мире.
а) продолжать предоставлять руководящие указания относительно эффективного руководства и административных процедур для центров и обеспечивать дальнейшее укрепление их самостоятельной деятельности, при условии наличия ресурсов;
8. В целях содействия достижению целей, поставленных перед тремя основными компонентами, Миссия будет проводить в жизнь следующую стратегию в области распространения информации.
настоятельно призвать политические силы Гаити к совместной и безотлагательной работе над тем, чтобы добиться срочного проведения свободных, справедливых, инклюзивных и прозрачных выборов в нижнюю и (частично) верхнюю палаты парламента, а также муниципальные и местные органы власти, в том числе выборов, проведение которых, судя по Конституции Гаити, сильно просрочено;
Она придает большое значение дальнейшему укреплению ядерной безопасности и последовательно поддерживает деятельность МАГАТЭ в этой области.
4. Финляндия приветствует усилия, предпринимаемые ядерными государствами в целях сокращения их ядерных арсеналов.
9. призывает Группу экспертов активно сотрудничать с другими группами экспертов, учрежденными Советом Безопасности, в связи с осуществлением ею своего мандата;
ХАМАС вновь готовится перейти к наступательным действиям: он перевооружается, восстанавливает свою террористическую инфраструктуру и подтвердил свое намерение вести войну против Израиля.
3. напоминает о своем постановлении, согласно которому Сирийская Арабская Республика не должна применять, разрабатывать, производить, иным образом приобретать, накапливать или хранить химическое оружие или передавать прямо или косвенно химическое оружие другим государствам или негосударственным субъектам;
отмечая, что хлор был химическим веществом, впервые примененным в качестве химического оружия в больших масштабах в апреле 1915 года в битве при Ипре,
7. В докладах упоминается о том, что Национальная стратегия развития женщин на 2006 - 2015 годы включает стратегию работы со средствами массовой информации для изменения с их помощью стереотипов в отношении женщин (стр. 15).
Просьба также представить информацию о любых мерах, принятых с целью пересмотра любых двусмысленных формулировок, которые могут оставить пространство для обратного толкования, а также с целью обеспечения примата конституции над законами шариата.
Трое (3) вооруженных мужчин замечены в районе горы Дов
Выступающие отметили, что меры жесткой экономии нередко в большей степени сказываются на положении женщин, которые зависят от государственной системы социального обслуживания и занятости, и подчеркнули необходимость усиления внимания к таким диспропорциям в рамках формирования экономической политики по соображениям как экологического, так и социального характера.
44. С учетом этого вывода можно было бы изучить возможность перехода к проведению ежегодных сессий Комитета в Нью-Йорке вместо Женевы по аналогии с недавним изменением места проведения основной сессии Экономического и Социального Совета.
4. Требование о представлении подробных финансовых отчетов преследует двоякую цель.
23. На десятой сессии Форума перед его секретариатом была поставлена задача создавать коммуникационные механизмы и информационные материалы, в том числе в сотрудничестве с организациями -- членами Партнерства, в целях повышения осведомленности о большом значении лесов и древонасаждений за пределами лесных массивов как для сельских, так и для городских общин, а также о важности неистощительного лесопользования для устойчивого развития и искоренения нищеты, поддержания жизнедеятельности и благополучия человека (см. пункты 24 - 35).
11. В частности, в предлагаемой цели, касающейся экосистем суши, подчеркивается необходимость не только глобальных действий по внедрению неистощительного лесопользования, но и мобилизации ресурсов и отыскания других средств осуществления.
Уровень инфляции составил 6,1 процента, что значительно ниже прогнозных параметров.
23. Помимо этого, Департамент тесно сотрудничал с Постоянным форумом по вопросам коренных народов в пропаганде Международного дня коренных народов мира (9 августа), темой которого было <<Преодоление разрыва: осуществление прав коренных народов>>.
В пятницу, 6 февраля 2015 года, силы сирийского режима совершили более 60 воздушных нападений на Думу, в результате которых погибли по крайней мере 82 человека, включая 18 детей.
9. поддерживает участие всех государств-членов и оказание помощи наименее развитым странам в осуществляемой Комиссией подготовительной работе для активного продвижения к достижению целей специальной сессии и предлагает государствам-членам и другим донорам выделить на это внебюджетные ресурсы;
В 2011 году Совет расширил мандат, включив в него изучение и мониторинг воздействия на права человека опасных веществ на протяжении всего их жизненного цикла, от получения до их окончательного удаления.
123. По окончании обсуждения Комитет постановил, что секретариат должен запросить информацию о наличии данных мониторинга у всех правительств и соответствующих организаций и подготовить подборку и анализ средств получения данных мониторинга для рассмотрения Комитетом на его седьмой сессии.
Конференция Сторон
c) другие вопросы в целях содействия осуществлению Базельской конвенцией, Роттердамской конвенции и Стокгольмской конвенции, по просьбе Сторон.
Хотя этот вопрос прямо не упоминается в любой из целей в области развития, сформулированных в Декларации тысячелетия, опыт стран показывает, что верховенство права играет важную роль в их достижении.
Он настоятельно призывает государство-участник уделять приоритетное внимание выполнению настоящих заключительных замечаний и рекомендаций с настоящего момента и в срок до представления следующего периодического доклада.
Турецкий военный самолет CN-235 нарушил международные правила воздушного движения и национальное воздушное пространство Республики Кипр, войдя в РПИ Никосии и национальное воздушное пространство Республики Кипр без дипломатического разрешения и не связавшись с Никосийским РДП и совершив посадку в незаконном аэропорту Тимбу.
Такое участие отмечалось также в контексте практики реституционного правосудия в целях нахождения решений для выхода из конфликтов с учетом интересов людей, а также для расширения и дополнения формальных процедур в области уголовного правосудия.
Такие подходы будут способствовать более эффективному развитию публичного порядка как на национальном, так и на муниципальном уровне с целью предупреждения преступности и сокращения масштабов насилия, что повысит роль и потенциал местных органов управления для осуществления на общинном уровне стратегий предупреждения преступности и сокращения масштабов насилия в сотрудничестве с учреждениями уголовного правосудия.
Оба вопроса имеют особую важность для этих последних периодов работы трибуналов.
Члены Группы отметили важность этого вопроса с учетом как гуманитарных, так и политических аспектов, решение которого будет контролировать Механизм начиная с 1 января 2015 года.
28. В приложении к настоящей записке содержится предлагаемое расписание работы Конференции.
21. Списки участников всех круглых столов будут распространены до начала Конференции.
1. Группа неприсоединившихся государств -- участников Договора о нераспространении ядерного оружия подтверждает, что в Договоре признается право любой группы государств заключать региональные договоры в целях обеспечения полного отсутствия ядерного оружия на их соответствующих территориях, что, как считает Группа, является важным шагом на пути к укреплению режимов ядерного разоружения и ядерного нераспространения.
Участники признали, что для достижения гендерного равенства необходимо тесное взаимодействие других правительственных ведомств, включая отраслевые министерства, с национальными механизмами.
Участники подчеркнули, что вся помощь доноров должна быть увязана с национальными приоритетами, планами и стратегиями в области развития, сделав упор на подотчетности доноров.
принятая Советом Безопасности на его 7366м заседании 22 января 2015 года
Контрабанда оружия — это лишь один из видимых симптомов развития сотрудничества между ливийскими группами и региональными террористическими организациями на протяжении последних нескольких лет.
Группа рекомендует обновить санкционный перечень, внеся в него указанное в его паспорте имя (см. рекомендацию 5).
2. Выборы будут проведены в ходе заседаний Совета по вопросам координации и управления, которые состоятся 8 - 10 апреля 2015 года.
При определении санкций, как правило, учитывается тяжесть преступлений.
выражая серьезную тревогу и обеспокоенность по поводу конфликта между правительством Республики Южный Судан и оппозиционными силами, который возник в декабре 2013 года в результате внутренних политических споров между политическими и военными лидерами страны,
Результаты оценки, проведенной УРР
Женщины также имеют право на наивысший достижимый уровень физического и психического здоровья.
Коррупция может способствовать преступному замыслу, например, в процессе получения и распределения органов, нерегулируемого или нелегального удаления органов или при трансграничном перемещении реципиентов донорских органов или даже самих органов, предназначенных для пересадки.
86. В сотрудничестве со страновой группой Организации Объединенных Наций Операция будет укреплять потенциал сторон в Дарфуре, в том числе местного руководства, фермеров и кочевников, организаций гражданского общества, местных комитетов по делам мира, местных органов власти, включая Дарфурскую региональную администрацию, внутренне перемещенных лиц, женщин и молодежи, в отношении участия в мирном диалоге между общинами и племенами.
Для выполнения этих совместных обязанностей каждый член Комиссии ежегодно в дополнение к работающему на постоянной основе директору обеспечивает для Комиссии выполнение ревизорских работ в объеме примерно 350 человеко-недель.
Секретариат Постоянного форума обратил внимание совещания на график, определенный итоговым документом, согласно которому доклад о ходе работы необходимо подготовить не позднее июля 2015 года, с тем чтобы представить его на семнадцатой сессии Генеральной Ассамблеи, которая состоится в сентябре 2015 года.
VII. Выводы
ссылаясь на свою резолюцию 2117 (2013) и выражая глубокую обеспокоенность угрозой для мира и безопасности в Абьее, возникающей в связи с незаконной передачей, дестабилизирующим накоплением и неправомерным использованием стрелкового оружия и легких вооружений,
9. Двумя Сторонами, которыми были сделаны заявления в соответствии с пунктом 4 статьи 25 и для которых поправки о включении линдана, ПФОС, ее солей и ПФОСФ в приложения А и В к Конвенции вступили в силу в 2011 году и в 2014 году, также были зарегистрированы конкретные исключения для этих химических веществ.
7. отмечает, что на основании уведомления представленного в секретариат Индией 10 марта 2014 года, срок в отношении производства и использования ДДТ в качестве находящегося в замкнутой системе промежуточного вещества локального действия при производстве дикофола продлен до 15 мая 2024 года;
Сотрудничать с другими государствами-участниками или международными организациями в дальнейшем применении ядерной энергии в мирных целях, учитывая должным образом потребности развивающихся районов мира.
См. ответы по действию 38 и действию 40.
Согласно исследованию Департамента социальной защиты Пенджаба, около 42 процентов женщин принимают насилие в качестве части своей жизни.
В документе упоминается репродуктивное здоровье и репродуктивные права женщин, но не подростков и молодежи.
подчеркивая также важную роль, которую Технологический центр Комиссии играет в сфере науки и техники и в проведении научно-технических исследований совместно с основными экономическими секторами в государствах-членах,
Категория
Некоторые экстремистские вооруженные группы, такие как ИГИЛ или <<Боко харам>>, специально совершают нападения на девочек во время их пребывания в школе.
Эти должности являются вакантными, а услуги, которые должны оказывать соответствующие сотрудники, больше не требуются в связи с реконфигурацией и автоматизацией функций коммутатора, а также запланированным постепенным сокращением объема услуг, предоставляемых Секцией.
Пятьдесят пятая сессия
- предоставление женщинам и девочкам пособий на обучение и установление для них квот приема в учреждения профессионального обучения;
В пункте 2 этой резолюции Ассамблея также постановила, что <<общие прения Генеральной Ассамблеи начнутся во вторник после открытия очередной сессии Генеральной Ассамблеи и будут проводиться без перерыва в течение девяти рабочих дней>>.
Вторник, 12 сентября 2023 года
расширять круг альтернативных источников финансирования и диверсифицировать системы розничных финансовых услуг, в том числе микрокредитования и микрофинансирования;
42. Более 50 местных комитетов защиты в пяти провинциях получили около 270 своевременных уведомлений.
Я приветствую опубликование подробного графика проведения выборов, который представляет собой важный инструмент, позволяющий поддерживать этот процесс и обеспечить своевременное проведение внушающих доверие выборов в соответствии с Конституцией.
Для большинства женщин мира и молодых женщин в частности борьба за индивидуальные права человека и свободу принятия решений относительно своего будущего является исторической борьбой, победа в которой пока еще отнюдь не достигнута.
Образование, поощряющее справедливое и равное обращение со всеми людьми укрепляет у мальчиков и девочек веру в себя, необходимую для реализации их устремлений, должно стать отличительной чертой образования в XXI веке во всем мире.
Обсуждения проводились в соответствии с правилами Чатем-хауса.
по поводу того, что организация <<"Аль-Каида" на Аравийском полуострове>> может воспользоваться ухудшением политической обстановки и обстановки в плане безопасности в Йемене, и памятуя о том, что любые акты терроризма являются преступными и не имеющими оправдания деяниями независимо от их мотивации и независимо от того, когда бы, где бы и кем бы они ни совершались,
12. Государствам-членам следует разработать общие и привязанные к конкретным условиям меры для предупреждения насилия в отношении детей.
Цель проекта заключается в содействии созданию механизма, который выходит за рамки только технологий, и основывается на формировании базы знаний и определении тенденций и передового опыта в области электронного управления в целях их распространения и внедрения в государственных учреждениях на международном, региональном, национальном и территориальном уровнях.
Участники этого практикума, учитывая конкретные страновые потребности, а также инновации, отраженные в Сборнике Организации Объединенных Наций по вопросам передового опыта и инноваций в области государственного управления, выявили сферы оказания услуг, связанные с конкретными целями в области развития, сформулированными в Декларации тысячелетия, и обсудили оптимальные пути содействия поиску новаторских решений проблем в области государственного управления, с которыми сталкиваются национальные и местные органы власти наименее развитых стран в указанных или аналогичных сферах.
Деятельность в области устойчивого развития предполагает изменение кривой роста бедности и предотвращение крайнего голода путем расширения прав и возможностей женщин.
УНП ООН содействовало включению тюремной реформы и мер, альтернативных тюремному заключению, в национальную программу социальной профилактики насилия и преступности на 2014 год.
Просьба предоставить также информацию о конкретных мерах, принимаемых для содействия включению женщин в состав официальной рабочей силы, учитывая, что женщины непропорционально представлены в неформальном секторе, особенно в сельском хозяйстве и секторе розничной торговли.
Просьба также предоставить информацию об участии и ведущей роли женщин во всех действиях по реагированию на эту чрезвычайную ситуацию и в восстановительных работах, а также в разработке Плана по стабилизации и подъему экономики Либерии.
, в частности пункты 11 и 54,
Предварительная программа работы
Они всецело готовы предпринять любые возможные меры как по отдельности, так и совместно в этих целях.
3. Обеспечить эффективный мониторинг и верификацию режима прекращения огня и отвода тяжелого вооружения со стороны ОБСЕ с первого дня отвода, с применением всех необходимых технических средств, включая спутники, БПЛА, радиолокационные системы и пр.
В то же время Комитет выражает обеспокоенность в отношении:
28. Комитет отмечает увеличение количества девочек, зачисленных в школы в государстве-участнике, в частности на начальном уровне образования.
Позднее в тот же день группа вооруженных представителей племени аббала на автомобилях с установленными на них пулеметами подожгла несколько домов в Табалдии и соседней деревне Чава, в результате чего, согласно сообщениям, погибли два представителя племени загава и был угнан скот.
Особое внимание было уделено важности создания возможностей выступать в защиту гендерного равенства для молодых женщин.
Пятница, 20 февраля
Детям участников также гарантирован медицинский пакет для новорожденных (МПН), который предоставляется в аккредитованных больницах и родильных домах; в него входит физический осмотр, профилактический осмотр глаз, введение витамина К, прививка БЦЖ, первая прививка гепатита В, скрининговый тест новорожденных, консультации для матерей по кормлению грудью.
По КПЗМ допускается развод, но, хотя статьи 46 - 53 наделяют равными правами обоих супругов, мужчине моро разрешается развестись с женой без каких бы то ни было причин; женщинам такая возможность не предоставляется.
В случае возможного сближения объектов, когда для предотвращения столкновения необходимо изменить траекторию, Италия уведомляет компетентные органы в других государствах-членах о любых планируемых маневрах.
В марте и апреле 2014 года было отклонено шесть просьб о направлении миссий по оценке в районы, затрагиваемые конфликтами, что подорвало первоначальные усилия по оценке положения в них.
1. За отчетный период -- с 1 января по 31 декабря 2014 года -- Управление служб внутреннего надзора (УСВН) подготовило 191 доклад, касающийся операций по поддержанию мира.
На диаграмме III в разбивке приводятся данные о продолжавшихся по состоянию на 31 декабря 2013 года и 31 декабря 2014 года расследованиях, связанных с операциями в пользу мира.
40. Комитет обеспокоен сообщениями о том, что находящиеся в заключении женщины, включая тайное заключение, подвергаются различным формам насилия, включая сексуальное насилие, со стороны надзирателей-мужчин и что такого рода дела не рассматриваются в суде надлежащим образом.
Ратификация других договоров
Рабочая группа постановила отразить текст этого заявления в соответствующих докладах о работе возобновленных сессий в качестве основы для обзора деятельности рабочей группы Комиссией по наркотическим средствам на ее пятьдесят восьмой сессии и Комиссией по предупреждению преступности и уголовному правосудию на ее двадцать четвертой сессии.
Далее Омбудсмен обменивалась мнениями по поводу работы Канцелярии с научными работниками.
37. На протяжении более четырех с половиной лет механизм, предусматривающий участие Омбудсмена, действовал очень активно и неуклонно обеспечивал достижение этих целей в отношении представленных просьб об исключении из перечня, что уже было особо отмечено в предыдущих докладах.
14. Салих Салих
Под предлогом всесторонней подготовки к <<реализации комбинированной оборонной доктрины>> Южная Корея, заискивая перед своим американским хозяином, ввела на свою территорию и в прилегающие районы враждебные войска, включая авиацию в виде стратегических бомбардировщиков, отравив этой угрозой применения военной силы атмосферу для улучшения отношений.
Поэтому, если член Комиссии вносит такое предложение, то решение по нему принимает сама Комиссия.
Однако, если брать пункт 5 статьи 2 в целом, Комиссия должна придерживаться более широкой перспективы и, делая свое заключение, должна принимать во внимание все соответствующие факторы.
Положение в Гвинее-Бисау (6 ноября 1998 года; 5 февраля 2015 года)
Общее заявление о необладании оружием массового уничтожения
В разделе 707 изложены права и обязанности сотрудников правоохранительных органов и учреждений в ходе осуществления ареста и конфискации имущества.
Главным официальным языком страны является английский.
На практике же контракты сотрудников полевых миссий редко продлеваются более чем на два года в связи с ограниченностью срока мандата миссий.
Добровольцы Организации
28. Что касается возможного содержания международного документа, то многие делегации выразили мнение о том, что проект рекомендаций должен отражать лишь консенсуальные элементы, подчеркнув, в частности, пакет, согласованный в 2011 году, не касаясь вопросов, которые все еще находятся на обсуждении.
Поддержка программы преобразований Генерального секретаря
Вовторых, учреждение межведомственной рабочей группы было отличной инициативой, помогающей решать проблемы и удовлетворять потребности женщин-заключенных в рамках целостного и комплексного подхода.
Заключительные замечания по шестому периодическому докладу Габона*
- Лансана Гбери, эксперта по финансовым вопросам (Канада);
выражая также обеспокоенность по поводу высокой степени риска распространения вируса по всему миру,
В 2014 году проведено несколько социологических исследований по определению уровня правосознания и правовой культуры определенных слоев населения -- учащихся образовательных учреждений, предпринимателей, активистов гражданского общества.
118. Предлагается перевести 193 должности (1 С-5, 2 С-4, 1 С-2, 1 должность категории полевой службы, 15 должностей национальных сотрудников-специалистов и 173 должности национальных сотрудников категории общего обслуживания) из Управления общественной информации в <<Радио Окапи>>, чтобы обеспечить в 12 редакциях по всей стране управление созданием, производством и трансляцией национальных и региональных радиопрограмм 24 часа в сутки, 7 дней в неделю.
В контексте поддержки Национальной программы МООНСДРК будет обеспечивать общее консультирование и помощь и принимать участие в оперативном планировании по таким вопросам, как иностранные члены национальных вооруженных групп, разоружение и уничтожение оружия, а также финансирование, обеспечение безопасности в местах разоружения, демобилизации и реинтеграции, наблюдение за бенефициарами и иждивенцами на этапе реинтеграции, выявление нарушителей прав человека и проведение ознакомительных мероприятий по ключевым темам.
В своем качестве Генерального секретаря ХабитатIII Директорисполнитель провел дополнительный подробный брифинг по ХабитатIII, в котором он коснулся вопросов финансирования, поддержки Конференции другими подразделениями Организации Объединенных Наций, секретариатом ХабитатIII и участия гражданского общества, среди прочего.
Совет призывает Комиссию приложить дополнительные усилия для содействия повышению согласованности политики партнеров и ее более тесной увязке с национальными стратегиями и приоритетами в деле миростроительства и обеспечивать региональную и международную поддержку и принятие эффективных мер реагирования на основе взаимодействия и установления партнерских отношений с международными финансовыми учреждениями, соседними странами и региональными и субрегиональными организациями.
От имени Бангладеш, Беларуси, Египта, Зимбабве, Индонезии, Ирака, Ирана, Йемена, Катара, Коморских Островов, Кувейта, Кыргызстана, Ливии, Малайзии, Нигерии, Никарагуа, Омана, Пакистана, Российской Федерации, Саудовской Аравии, Сомали, Судана, Таджикистана, Туркменистана и Уганды мы имеем честь информировать Вас о создании Группы друзей семьи.
Устойчивое развитие и развитие людских ресурсов
Были определены три следующих фактора, препятствующих потенциальному возвращению: последствия сексуальных надругательств над детьми, имевших место в прошлом; принятие иностранцев и новых идей; доступность острова.
Губернатор как высший представитель исполнительной власти и главный судья как глава судебной власти осуществляют в пределах своих полномочий надзор за соблюдением прав человека на Питкэрне.
30 июня 1995 года
В целях расширения задач в области сельского развития в Мьянме Департамент сельского развития в сотрудничестве со Всемирным банком, предоставившим финансовую помощь в размере (80) млн. долларов США, приступил к реализации инициированного общинами проекта развития.
Совещание пройдет под председательством г-на Лорана Фабиуса, министра иностранных дел и международного развития Франции, и будет организовано на уровне министров.
Просьба представить информацию о мерах, принятых государством-участником для эффективного предотвращения насилия в семье и гендерно мотивированных убийств, в том числе убийств женщин и так называемых преступлений в защиту чести.
3. В докладе приводятся данные о количестве полученных в 2014 году заявлений, формах сексуальной эксплуатации и сексуальных надругательств и ходе расследования этих заявлений, а также излагается обновленная информация о расширенных мерах по осуществлению политики абсолютной нетерпимости.
Как указывалось выше, эти сети сталкиваются с многочисленными проблемами и функционируют не постоянно.
41. Комитет рекомендует государству-участнику увязать осуществление Конвенции со своими усилиями в области развития и использовать для этого техническую помощь, оказываемую на региональном или международном уровне.
18. Комитет предлагает государству-участнику:
Требуем от российских оккупационных властей незамедлительно освободить Ахтема Чийгоза, прекратить преследование крымских татар и принять меры к прекращению систематических нарушений прав человека в Автономной Республике Крым.
Участники вновь подтвердили, что концепция, принципы и цели, принятые на Встрече, сегодня так же актуальны, как и 20 лет назад, и настоятельно призвали обеспечить более полный учет в повестке дня в области развития на период после 2015 года трех основных целей Всемирной встречи: искоренения нищеты; обеспечения производительной занятости и достойной работы для всех; и достижения социальной интеграции.
В ходе проведения дискуссионного форума и общих прений по приоритетной теме члены Комиссии подчеркнули, что согласно концепции и принципам Всемирной встречи на высшем уровне в интересах социального развития, которые сегодня приобретают все большее признание, устойчивое развитие должно быть всеохватно и ориентировано на интересы людей и при этом должно учитывать социальные, экономические и экологические аспекты развития.
Заместители Председателя:
17. Помимо сотрудничества с наркоторговцами, <<Талибан>> подключается к цепочке поставок на каждом этапе наркооборота (выращивание, производство и сбыт) в Афганистане.
Почти все страны, представившие доклады для одиннадцатой сессии Форума, отметили, что их правительства участвуют в международном сотрудничестве в целях оказания содействия неистощительному лесопользованию (см. диаграмму I).
Следует, однако, отметить, что методология для оценки площади районов неистощительного ведения лесного хозяйства пока еще не согласована.
66. В течение отчетного периода Департамент создал ряд новых сайтов, принимая при этом во внимание необходимость обеспечивать многоязычие уже на этапах планирования.
30. В целях обеспечения внутренней безопасности власти организовали широкую кампанию по разоружению гражданского населения.
190. Что касается МООНСДРК, то Комитет принял к сведению ее неизменную приверженность делу установления прочного мира на востоке страны, а также оказанию поддержки властям, гражданскому обществу и всем другим заинтересованным сторонам в их усилиях в области демократического строительства в Демократической Республике Конго, где в 2016 году пройдут президентские выборы.
32. Парагвай сообщил о том, что в итоговом документе свое отражение находит процесс широкого участия, благодаря которому участникам удалось достигнуть консенсуса.
По мнению правительства, Декларация является основой развития и всестороннего учета прав коренных народов.
Просьба указать, какие меры предполагается принять для решения таких проблем, как а) отсутствие надлежащего бюджетного финансирования сферы здравоохранения; b) по-прежнему имеющее место отсутствие доступа к базовым медико-санитарным услугам и основным видам акушерско-гинекологической помощи, особенно среди женщин, живущих в сельских районах, в том числе из-за существующих социокультурных барьеров; с) высокий уровень подростковой беременности; и d) случаи везико-вагинального свища.
Кроме того, в ней подтверждается, что никакие обязанности, вытекающие из резолюции 1540 (2004), не должны толковаться как противоречащие или изменяющие права или обязательства государств -- участников Договора о нераспространении ядерного оружия, Конвенции по химическому оружию или Конвенции по биологическому оружию или меняющие сферу ответственности Международного агентства по атомной энергии и Организации по запрещению химического оружия.
Мы признаем, что резолюция 1540 (2004) возлагает на государства обязательства принять законодательство в целях предотвращения распространения ядерного, химического и биологического оружия и средств его доставки и установить надлежащие меры внутреннего контроля над соответствующими материалами для предотвращения их незаконного оборота.
В этой связи следует отметить, что протесты палестинского гражданского населения против этих действий по-прежнему жестоко подавляются: так, израильские оккупационные силы в пятый раз на этой неделе уничтожили лагерь протеста <<Бавабат аль-Кудс>> (ворота Иерусалима) в окрестностях Абу-Диса, сровняли его с землей бульдозерами и конфисковали имущество, в том числе личные вещи демонстрантов.
Канцелярия продолжила деятельность, направленную на повышение внимания к основным проблемам молодежи на национальном, региональном и глобальном уровнях, работая как с традиционными, так и с новыми средствами массовой информации.
Растущее значение деятельности, ориентированной на молодежь, -- свидетельство важной роли, которой Организация наделяет образование и расширение прав и возможностей молодежи, необходимых для решения современных трудных задач.
В виде исключения, на разовой основе, Комитету предлагается предпринять подходящие шаги по упрощенной подготовке первого присвоения Премии.
Лидеры разделяют убеждение в том, что укрепление сотрудничества между Европейским союзом, Украиной и Россией будет способствовать урегулированию данного кризиса.
8. Определение модальностей полного восстановления социально-экономических связей, включая социальные переводы, такие как выплата пенсий и иные выплаты (поступления и доходы, своевременная оплата всех коммунальных счетов, возобновление налогообложения в рамках правового поля Украины).
По поручению моего правительства хотел бы проинформировать Вас о следующем.
Грузия и Нигер полностью погасили свою задолженность в первой половине 2007 года, полностью выполнив таким образом свои планы до истечения сроков, указанных в пятом годовом докладе.
и региональными докладами ПРООН о человеческом развитии
В отличие от оценок результатов, достигнутых в области развития, оценки этих других программ представляются на рассмотрение Исполнительного совета и включают следующие восемь оценок:
Подобные преступления неоднократно совершали банды израильских террористов из числа расистски и экстремистски настроенных поселенцев, которых Израиль, оккупирующая держава, пойдя на серьезное нарушение международного права, умышленно переселил на оккупированную палестинскую территорию, включая Восточный Иерусалим.
18. В ходе оказания поддержки работе и сотрудничеству научных органов в рамках Базельской, Роттердамской и Стокгольмской конвенций секретариат оказал содействие информационному обмену между этими органами, в том числе посредством предоставления соответствующих документов, подготовленных одним комитетом, совещанию другого комитета.
отмечая, что государства-члены призваны играть важную роль в удовлетворении потребностей и чаяний молодежи, особенно в развивающихся странах,
Для решения проблемы прав женщин Грузия динамично осуществляет комплексные меры, в том числе в области законодательства, а также внедряет соответствующую практику и все нововведения при активном участии гражданского общества.
Просьба также представить информацию о мерах, предусмотренных для обеспечения его выполнения в полном объеме, в частности о мероприятиях по повышению осведомленности сельских женщин.
Просьба рассказать о мерах, принимаемых для трансформации участия женщин в голосовании в назначение их на руководящие должности, в том числе путем предоставления целевой подготовки и наставничества имеющимся и потенциальным женщинам-кандидатам.
Реализация согласованных на международном уровне целей и обязательств в отношении устойчивого развития
7397-е заседание, состоявшееся 4 марта 2015 года.
Третья Конференция государств-участников приняла к сведению дорожную карту, разработанную Комиссией на период 2014-2016 годов, которая, в частности, нацелена на обеспечение назначения государствами-участниками национальных координационных центров, укрепление сотрудничества с региональными и международными организациями и рассмотрение возможности создания региональных систем проверки и обеспечения соответствующих ресурсов, включая развитие людских ресурсов и инфраструктуры.
Имеющиеся ссылки на системы обмена знаниями указаны на портале СОРОО.
собравшись в Сендае, Япония, 14 - 18 марта 2015 года по приглашению правительства Японии,
Образование -- важнейший инструмент развития для любой страны -- должно быть всеобщим и равным и должно соответствовать высоким стандартам.
В рамках экологической экспертизы определены пять вариантов строительства и эксплуатации замещающей электростанции, которая восстановит мощность энергораспределительной сети Управления по состоянию до стихийного бедствия.
Учитывая, что утилизация отходов остается одной из самых острых проблем в области здравоохранения и охраны окружающей среды для тихоокеанских островных государств и территорий, Американское Самоа присоединилось к региональной стратегии по утилизации твердых отходов, в которой устанавливается стратегическое направление действий на период 2010 -- 2015 годов.
Некоторые подростки начинают экспериментировать с табаком, алкоголем или наркотиками, что может неблагоприятно сказаться не только на их нынешнем благополучии, но и на их здоровье в зрелом возрасте.
Аннотированная предварительная повестка дня шестнадцатого совещания Открытого процесса неофициальных консультаций Организации Объединенных Наций по вопросам Мирового океана и морского права
Делегациям будет предложено выступить с общими заявлениями и будет дана возможность внести конкретные предложения на этот счет.
По поручению моего правительства обращаю настоящим письмом Ваше внимание на продолжающиеся нарушения вооруженными силами Азербайджанской Республики режима прекращения огня, зарегистрированные в течение января месяца 2015 года (см. приложение).
Общее число нарушений -- 2784
Постоянный представитель Кыргызской Республики
Два (2) боевика "Хизбаллы" производили военную разведку в точке B18.
Эти усилия также предполагают координацию деятельности на тематическом и программном уровнях.
1 января -- 31 декабря 2014 года
47. Сотрудничество между Организацией Объединенных Наций и региональными и субрегиональными организациями в поддержании международного мира и безопасности (6 ноября 2007 года; 16 декабря 2014 года).
Доклады Генерального секретаря по Судану и Южному Судану (11 июня 2004 года; 26 февраля 2015 года)
II. Осуществление комплексных программ предупреждения
8. Рассмотрение представления, поданного Исландией в отношении района <<Котловина Айир>> и западной и южной частей хребта
Сирия призывает Генерального секретаря Организации Объединенных Наций, Совет Безопасности, Управление Верховного комиссара Организации Объединенных Наций по правам человека и все организации, занимающиеся вопросами прав человека, оказать давление на Израиль, оккупирующую державу, с тем чтобы он незамедлительно и безоговорочно освободил всех сирийских заключенных, находящихся в его тюрьмах.
1. принимает к сведению доклад Генерального секретаря4;
3. Услуги для общественности
Поправки к ранее сообщенным данным:
Вместе с тем прилагались усилия для увеличения объема имеющейся информации, в том числе посредством сбора полицейской и судебной статистической информации о незаконном обороте, хищении, владении, распоряжении и незаконных раскопках культурных ценностей в рамках Обзора тенденций в области преступности и функционирования систем уголовного правосудия Организации Объединенных Наций.
Особенно важным в этом отношении может оказаться участие в координации поддержки транснациональных расследований таких структур, как Глобальный инновационный комплекс Интерпола и Европейский центр по борьбе с киберпреступностью (ЕЦК) Европейского полицейского управления (Европол).
9. Торговля женщинами и эксплуатация проституции
Что касается статистических данных об уровне неграмотности среди женщин в сельских и городских районах, следует отметить большие различия в зависимости от места жительства:
Что касается данных о системе образования в целом, в стране работают 8223 учителя, в том числе 7513 учителей, получивших соответствующее образование.
Тем не менее Суд по семейным делам подтверждает, что возраст всех несовершеннолетних лиц составлял семнадцать лет, а в соответствии с мусульманским (лунным) календарем -- восемнадцать лет.
Организация Объединенных Наций должна будет продолжать оказывать добрые услуги для обеспечения выполнения соглашений и максимальной планомерности переходного процесса, с тем чтобы предотвратить возобновление конфликта.
В течение двух дней, 14 и 15 октября, Комитет провел три дискуссионных форума.
Первая дискуссия проводилась в форме интерактивного диалога с Независимым экспертом по вопросу о содействии установлению демократического и справедливого международного порядка г-ном А. де Сайасом.
Было предложено также включить в предложение ссылку на заявления Совета Безопасности и другие соответствующие документы по региональному сотрудничеству.
5. Некоторые делегации высказались против любых предложений о сокращении продолжительности сессий Специального комитета и отказе от их проведения с ежегодной периодичностью.
20. Приветствовать нынешнее сотрудничество переходных властей Центральноафриканской Республики и Прокурора Международного уголовного суда, по просьбе национальных властей начавшего 24 сентября 2014 года расследование преступлений, которые, как сообщалось, были совершены в период после 2012 года.
посол Карлос Ольгин Сигарроа (Чили)
Фактически гражданские войны, которые не прекращались в Чаде с момента обретения независимости 11 августа 1960 года, разрушили социально-экономическую, политическую и культурную структуру страны и способствовали тому, что чадские женщины сохранили свою классическую роль матери и жены, вместо того чтобы стать также и субъектом устойчивого развития, несущим ответственность за свою семью и будущее своей страны.
В ответ на запрос Консультативному комитету были представлены пересмотренные разделы 4 и 5 диаграммы 1 в докладе Генерального секретаря (см. приложение к настоящему докладу).
В понимании Секретариата, во втором случае соответствующие варианты не подпадают под действие вышеуказанной просьбы Генеральной Ассамблеи.
При выполнении секретариатских функций, перечисленных в статье 16 Конвенции, Директор-исполнитель будет руководствоваться этим принципом.
В этой связи к числу целевых фондов, которые учреждены Директоромисполнителем и которыми управляет Исполнительный секретарь, относятся следующие:
Этот возросший объем работы практически никогда не оплачивается и не рассматривается в качестве организованного труда.
В странах Африки к югу от Сахары и в Азии отсутствие доступа к экологически чистым методам приготовления пищи оказывается в особенности существенным, поскольку треть городского населения и подавляющее большинство малоимущих сельских жителей используют твердые виды топлива для приготовления повседневной пищи на открытом огне или малоэффективных плитах.
Среди улучшений, отмеченных в 20-летнем обзоре хода осуществления Пекинской декларации и Платформы действий Пекин+20, следует назвать достижение гендерного равенства на выборных должностях и осуществление конвенции о ликвидации всех форм дискриминации и пыток в отношении женщин во многих странах, но при этом необходимо уделить внимание улучшению положения в области расширения экономических прав и возможностей женщин.
Специальный комитет по операциям
Мы приветствуем Пекинскую декларацию и Платформу действий, в особенности содержащийся в ней акцент на права девочек, и создание структуры, содействующей достижению "целей равенства, развития и мира для всех женщин, повсюду, в интересах всего человечества".
9. Кроме того, Португалия заключила с Временным техническим секретариатом Организации по Договору о всеобъемлющем запрещении ядерных испытаний соглашение об объектах в отношении станций, расположенных на ее территории.
признавая особое значение биоразнообразия и традиционных знаний для обеспечения устойчивых источников средств к существованию, особенно для общин коренных народов и местных общин, а также для неимущих и уязвимых групп населения,
10. приветствуем тот факт, что вопросам биоразнообразия придается большое значение в докладе Рабочей группы открытого состава по целям в области устойчивого развития, и призываем к дальнейшему включению вопросов биоразнообразия в повестку дня в области развития на период после 2015 года и их систематическому учету в ней;
25. По состоянию на 20 января 2014 года, когда он прекратил производство UF6, обогащенного до 20% по U235, с момента начала производства в феврале 2010 года Иран подал в каскады 1 и 6 1630,8 кг UF6, обогащенного до 5% по U235, и произвел в общей сложности 201,9 кг UF6, обогащенного до 20% по U235, причем все это количество с тех пор было изъято из технологического процесса и проверено Агентством.
Кроме того, практика установления дифференцированного режима в отношении разных категорий персонала не согласуется с ценностями, провозглашаемыми организациями системы Организации Объединенных Наций, причем четкие основания для такой дифференциации отсутствуют.
Обзор экологического руководства в системе Организации Объединенных Наций
17. Что касается управления перевозками, то сотрудники ЮНСОА в настоящее время присутствуют в секторальных центрах в Кисмайо, Беледуэйне и Доблее.
ЮНСОА будет задействовать и совершенствовать каналы снабжения АМИСОМ в целях предоставления армии адекватной, эффективной и транспарентной поддержки.
КПЧАЮ не полномочна осуществлять преследование в судебном порядке.
Отмечалось также, что контракторы готовы использовать систему классификации ресурсов, рекомендованную Органом, в контексте представления предусмотренных их контрактами докладов Органу.
В 1970 году упоминались предложения двух государств-членов о том, чтобы Комиссия рассмотрела темы <<Пересмотр всего созданного механизма по урегулированию международных споров>> и <<Более частое обращение к арбитражному и судебному урегулированию>>, соответственно.
Благодаря быстрому переходу МИНУСКА к этапу оперативной деятельности и действиям французских сил, участвующих в операции <<Сангарис>>, и сил Европейского союза в Банги ситуация с безопасностью, особенно в столице, значительно улучшилась.
Несмотря на старания международных сил, изолированные уязвимые мусульманские общины по-прежнему находятся под почти постоянной угрозой и в тяжелой гуманитарной ситуации.
Правило 59
20. Ценности, лежащие в основе благого управления и устойчивого развития, не только обеспечивают проведение чуткой государственной политики и высокие результаты работы государственного сектора, но и играют исключительно важную роль в предотвращении системной коррупции.
По состоянию на 18 декабря 2014 года межобщинные группы археологов, действующие под эгидой Комитета, эксгумировали в обеих частях острова останки 948 пропавших без вести лиц.
Общая сумма невыплаченных начисленных взносов по всем операциям по поддержанию мира составила на ту же дату 1 731,5 млн. долл. США.
Счетная палата установила, что надежность, функциональные возможности и возраст многих объектов государственной инфраструктуры -- особенно коммунального хозяйства острова -- указывают на необходимость дополнительной модернизации для удовлетворения текущих и будущих потребностей в связи с передислокацией.
2. Согласно конституции Соединенных Штатов, Гуам не имеет права назначать выборщиков, избирающих президента и вице-президента Соединенных Штатов.
6. Сессионные брифинги
Множество ВИЧ-инфицированных лиц по-прежнему не проходят антиретровирусную терапию, что отчасти объясняется тем, что более 50 процентов таких лиц не знают о том, что они инфицированы.
24. До сих пор ощутимые последствия экономического и финансового кризиса привели не только к увеличению социальных требований, но и к росту дефицита государственных бюджетов.
9. Для всех, кроме государств-членов, запись ораторов для выступления на пленарных заседаниях саммита будет прекращена в понедельник, 3 августа 2015 года.
Африканский союз
признавая также, что более широкое распространение информации о пользе занятия йогой было бы во благо здоровья населения мира,
8. Участвующие Высокие Договаривающиеся Стороны выражают глубокую озабоченность в связи с последствиями продолжающейся оккупации оккупированной палестинской территории.
75. Ему была поставлена задача не просто содействовать ЮНЕП в обеспечении общего научного руководства в самой Программе, но и упорядочить осуществление научных оценок и руководства в системе Организации Объединенных Наций в целом.
Сноски: a) В страновых группах Организации Объединенных Наций на страновом уровне; b) Разработка национальной природоохранной политики; c) природоохранные надзор и проверки; d) не участвуют в процессе страновых групп Организации Объединенных Наций.
В этих статьях предусмотрено также, что каждое из преступлений, охватываемых конвенциями, считается включенным в любой существующий между государствами-участниками договор о выдаче в качестве преступления, которое может повлечь выдачу.
B. Техническая помощь и создание потенциала
отмечая крайне важное значение эффективного осуществления режима санкций, включая ключевую роль, которую могут играть в этой связи соседние государства, а также региональные и субрегиональные организации, и выступая в поддержку усилий по дальнейшему укреплению сотрудничества,
равным образом осуждая целенаправленные нападения, которым подверглись во время октябрьских событий в Банги представители переходных властей, а также военнослужащие МИНУСКА, <<Сангари>> и СЕС ЦАР, подчеркивая, что целенаправленные нападения на миротворцев входят в число критериев, обозначенных в пункте 10 настоящей резолюции, и могут представлять собой военное преступление, и напоминая всем сторонам об их обязательствах по международному гуманитарному праву,
Положение на Ближнем Востоке
Его собеседниками были советник эмира Мохаммад Абдулла Абулхасан, заместитель секретаря по иностранным делам Халед аль-Джаралла, руководитель Департамента международных организаций Джасем Мубаракки, советник министра иностранных дел Халид Макамис, председатель Национального комитета по делам пропавших без вести лиц и военнопленных Ибрагим аш-Шахин, глава регионального представительства МККК при Совете сотрудничества арабских государств Залива Жерар Пейтрине и члены дипломатического корпуса.
Он провел также встречу с послом Кувейта в Ираке Гасаном аз-Завави.
2. отмечает, что значительную долю населения в странах, совершающих переход к высокому уровню дохода, нередко составляют дети, которые до сих пор страдают от многочисленных лишений, и что некоторые из этих стран с удовлетворением налаживают партнерские связи с ЮНИСЕФ на страновом уровне в целях содействия реализации прав детей;
Эти мероприятия служат форумом для обмена знаниями, предоставляют собой ценную возможность для налаживания сетевого взаимодействия, а также помогают формированию более открытого имиджа УООН среди широкой общественности.
В доклад включен мировой индекс риска бедствий, разработанный УООН-ОСБЧ, который показывает уровень риска для отдельных стран, а также содержит общий обзор рисков.
Пункт 5(а) повестки дня
Необходим полный пересмотр применяемых мер обеспечения трудовой гибкости, в особенности в частном секторе, чтобы организация времени человека была оптимальной на каждом этапе жизни: в молодости, в семейный период и в пожилом возрасте.
Поскольку женщины играют важную роль в процессе установления мира и безопасности, всем странам необходимо разрабатывать национальные планы действий в соответствии с резолюцией 1325 Совета Безопасности Организации Объединенных Наций, регулирующей три взаимосвязанных вопроса: участие женщин на всех уровнях в процессах принятия решений по разрешению конфликтов и установлению мира; защита прав женщин и девочек; гендерный аспект миростроительства.
Что касается систематического рассмотрения дел палестинских детей в израильских военных судах, то в докладе <<Дети в израильских военных центрах содержания под стражей: замечания и рекомендации>>, опубликованном Детским фондом Организации Объединенных Наций (ЮНИСЕФ) в феврале 2013 года, отмечается следующее: <<Имеются основания полагать, что это первый и единственный военный суд по делам несовершеннолетних, действующий в мире>>.
Еще одно взрывное устройство было обезврежено саперами.
Буду признателен Вам за распространение настоящего письма и приложения к нему в качестве документа шестьдесят девятой сессии Генеральной Ассамблеи по пункту 68 повестки дня.
В частности, в течение указанного периода был принят ряд нормативно-правовых актов и реализованы общественные инициативы, направленные на дальнейшее развитие институтов гражданского общества, обеспечение гарантий их деятельности, консолидацию их усилий и ресурсов в решении важнейших социально значимых задач.
Область (e): Защита и особые потребности уязвимых групп лишенных свободы лиц с учетом обстановки в странах, находящихся в трудных обстоятельствах
В соответствии с данным постановлением реализованы меры по упрощению порядка регистрации негосударственных некоммерческих организаций и предоставления ими отчетности, совершенствованию организационно-правовых механизмов взаимодействия с ними государственных органов.
В течение 2008 - 2013 годов из Государственного бюджета для реализации различных социально-значимых проектов негосударственных некоммерческих организаций и других институтов гражданского общества Общественному фонду выделены средства в размере свыше 28,9 млрд. сум.
Я надеюсь, что Вы обратитесь к ним с настоятельным призывом самим признать этот факт и извиниться за это перед международным сообществом.
Армения постоянно обращает внимание международного сообщества на авантюристскую политику, проводимую Азербайджаном, а также подчеркивает, насколько важно отрезвить Баку, дабы он отказался от политики, идущей вразрез с призывами международного сообщества.
По случаю семидесятой годовщины со дня принятия Устава Организации Объединенных Наций Куба подтверждает свое обязательство всесторонне выполнять его.
По прошествии 70 лет эти цели попрежнему остаются недостижимыми для подавляющего большинства.
Предварительная повестка дня и предлагаемая организация работы изложены в приложениях I и II.
Открытие специального этапа
Эти статистические данные свидетельствуют, среди прочего, о недостаточном институциональном охвате, отсутствии надлежащих культурных традиций, недостаточной доступности, низком качестве услуг в медицинских учреждениях и недооценке персоналом этих учреждений культурных традиций и обычаев родовспоможения, включая традиционную практику повитух в сельских общинах коренных народов.
Мы занимаемся уточнением базовых статистических данных, отражающих формы и условия занятости женщин из числа коренных народов в городских и сельских районах, чтобы использовать эти данные в качестве основы для разработки мер государственной политики в отношении земли и жилья.
33. ОАГ в 2014 году расширила масштабы оперативной поддержки, оказываемой ею Комитету в его работе.
В разделе V настоящего документа кратко излагается положение дел с первоначальными краткосрочными мероприятиями рабочей группы экспертов непосредственно после ее третьего совещания, а в разделе VI приводится разработанный группой проект программы работы.
Сводный доклад имеется на веб-сайте Базельской конвенции
Цель планируемых обследований заключается в получении информации и данных, необходимых для оценки минеральных ресурсов и состояния окружающей среды и проведения добычных и металлургических испытаний.
Мы обращаемся за международной поддержкой с тем, чтобы вынудить наконец Россию держать свои обещания, обуздать своих марионеток и прекратить направление войск и вооружений в Украину.
Имею честь препроводить настоящим заявление министерства иностранных дел Украины в связи с обстрелом террористами Мариуполя, Донецкая область (см. приложение).
Бурунди (2016 год), Свазиленд (2017 год), Сьерра-Леоне* (2015 год), Эфиопия (2016 год)
75. Расширяя поддержку, которую она начала оказывать в 2013 году, Группа контроля и оценки продолжила предоставлять руководящие указания на этапе разработки программ путем направления миссий по поддержке в Бурунди, Демократическую Республику Конго, Кыргызстан, Мали и Папуа -- Новую Гвинею.
Управление по поддержке миростроительства также продолжает все более активно поддерживать систему Организации Объединенных Наций в ее усилиях по разработке программ на страновом уровне.
Прежде всего, что касается утверждений о так называемых <<нарушениях международных правил воздушного движения и вторжениях в национальное воздушное пространство Республики Кипр, совершенных Турцией>>, то я хотел бы вновь заявить о том, что полеты в суверенном воздушном пространстве Турецкой Республики Северного Кипра осуществляются с полного ведома и согласия соответствующих властей этого государства, в отношении которого кипрско-греческая администрация Южного Кипра не имеет юрисдикции или каких-либо прав, которые позволяли бы ей вмешиваться в его дела.
13. вновь подтверждает, что укрепление международного сотрудничества по вопросам, касающимся молодежи, наращивания потенциала, усиления диалога, взаимопонимания и активного участия молодых людей, является важнейшим элементом усилий, направленных на обеспечение искоренения нищеты, полной занятости и социальной интеграции, и в этой связи подчеркивает важное значение содействия обеспечению доступа к национальным системам социальной защиты и социальных услуг в качестве важного инструмента расширения прав и возможностей молодежи;
Делегация страны оратора особенно обеспокоена по поводу того, что предложенные расходы на осуществление данной программы значительно превышают капитальные инвестиции, сделанные государствами-членами в течение шести предыдущих двухгодичных периодов, не говоря уже о текущих резервах в рамках бюджета по программам на двухгодичный период 2014 - 2015 годов.
Данная инициатива набирает обороты в рамках Организации, и настало время расширить масштабы ее внедрения в Нью-Йорке.
В докладе содержатся выводы, основанные на анализе 5406 случаев насилия в отношении женщин, которые были зарегистрированы правительством, и отмечается увеличение на 20 процентов по сравнению с предыдущим докладом общего показателя регистрации случаев насилия в отношении женщин.
Организация Объединенных Наций оказывала техническую помощь комиссиям по ликвидации насилия в отношении женщин в 32 провинциях.
10. Как это предусмотрено в пунктах 3 и 4 резолюции по Ближнему Востоку и в решении о принципах и целях ядерного нераспространения и разоружения, все государства на Ближнем Востоке, которые еще не сделали этого, должны поставить все свои ядерные объекты под всеобъемлющие гарантии МАГАТЭ.
32. 1 мая 2014 года посредник представил свой доклад о ходе подготовки к конференции на третьей сессии Подготовительного комитета Конференции 2015 года по рассмотрению действия Договора.
10. призывает систему Организации Объединенных Наций в Гаити провести обзор ее комплексных стратегических рамок в целях содействия применению надлежащих подходов к общему планированию, мобилизации ресурсов и осуществлению программ и призывает осуществлять плавный переходный процесс в целях обеспечения постоянной помощи со стороны системы Организации Объединенных Наций, в том числе в области укрепления мира и в смежных областях, таких как управление, институциональное строительство и вопросы прав человека;
Турецкий военный самолет B-200 нарушил международные правила воздушного движения и вторгся в национальное воздушное пространство Республики Кипр, проникнув в Никосийский РПИ и национальное воздушное пространство Республики Кипр, не имея дипломатического разрешения и не связавшись с Никосийским РДП при взлете с незаконного аэродрома Тимпу.
Турецкий военный самолет CN-235 нарушил международные правила воздушного движения, проникнув в Никосийский РПИ, не имея дипломатического разрешения и не связавшись с Никосийским РДП.
13. На своей одиннадцатой сессии в мае 2012 года Форум приветствовал решение Председателя шестьдесят шестой сессии Генеральной Ассамблеи о назначении государства и представителя коренных народов для проведения от его имени инклюзивных неформальных консультаций для определения порядка организации Всемирной конференции и провел интерактивные диалоги при участии назначенных Председателем двух представителей.
Постоянный форум отвел время в повестке дня своих сессий для обмена мнениями и вынесения рекомендаций относительно организации и итогов Всемирной конференции.
1. Каждая Сторона обеспечивает, чтобы за период в двенадцать месяцев, начинающийся 1 января [2019] года, и за каждый последующий 12-месячный период ее расчетный уровень потребления регулируемых веществ, включенных в приложение F, не превышал за год [девяноста] процентов от среднего значения ее расчетных уровней потребления регулируемых веществ, включенных в приложение F, в сумме с семьюдесятью пятью процентами регулируемых веществ, включенных в группу I приложения С, за 2011, 2012 и 2013 годы.
50. Участники обсудили предложение о внесении поправок в мандат Экспертного механизма по правам коренных народов в соответствии с пунктом 28 итогового документа Всемирной конференции по коренным народам.
13. Поскольку исследование и рекомендация Форума имели место до Всемирной конференции по коренным народам, которая состоялась в сентябре 2014 года, для целей настоящего доклада термины <<факультативный протокол>> и <<надзорный механизм>> следует рассматривать как взаимозаменяемые.
Генеральный секретарь объявил о своем решении учредить чрезвычайную медицинскую миссию Организации Объединенных Наций -- Миссию Организации Объединенных Наций по чрезвычайному реагированию на Эболу (МООНЧРЭ), в задачу которой будет входить прекращение распространения заболевания, лечение инфицированных, оказание основных услуг, сохранение стабильности и предотвращение новых вспышек.
57. На Конференции 2010 года по рассмотрению действия Договора было вновь подтверждено, что МАГАТЭ является единственным компетентным органом, ответственным за проверку и обеспечение соблюдения государствами-участниками их соглашений о гарантиях.
Улучшения в осуществлении гарантий на существующих установках могут быть достигнуты за счет, например, установки нового оборудования, такого как системы дистанционного мониторинга, системы сохранения/наблюдения или системы автономного измерения.
Однако конкретных примеров такого обмена приведено не было.
Подписаны меморандумы о взаимопонимании между полицией, Службой национальной безопасности и прокуратурой, с одной стороны, и подразделением для сбора оперативной финансовой информации - с другой.
Государства смогут реализовать уже упомянутые <<демографические дивиденды>> и снизить нищету и улучшить качество жизни населения, только если в их планах будет учитываться динамика населения и уделяться особое внимание молодежи, ее репродуктивному и сексуальному здоровью и соответствующим правам.
111. Были высказаны разные мнения относительно упоминания о "международных санкциях" в пункте 39, которые могут ограничить возможности третейского суда по управлению платежами и авансами.
Также было предложено исключить формулировку "вне рамок арбитражного разбирательства" из первого предложения и слово "многих" из второго предложения.
18. подтверждает, что необходимо в срочном порядке вновь открыть в этом регионе отделение Управления Организации Объединенных Наций по наркотикам и преступности для активизации усилий государств региона по борьбе с взаимосвязанными бедствиями -- транснациональной организованной преступностью, наркотиками, насильственными преступлениями и незаконной торговлей стрелковым оружием и легкими вооружениями;
признавая оказываемую Организацией Объединенных Наций поддержку государствам -- членам Карибского сообщества в их усилиях, направленных на реализацию Маврикийской стратегии, и признавая далее необходимость дальнейшей поддержки в осуществлении согласованных итоговых решений международных конференций по малым островным развивающимся государствам,
Каждая такая заявка должна быть представлена не позднее, чем за шесть месяцев до истечения срока действия контракта, в отношении которого подается заявка.
В составе Национальной координационной комиссии по борьбе с насилием, обусловленным мачизмом, имеется несколько целевых рабочих групп.
В Платформе действий обозначены 12 направлений, имеющих особое значение в борьбе за гендерное равенство, и указаны меры, необходимые для устранения препятствий на пути прогресса женщин.
35. Комитет твердо намерен привлекать людей из разных стран мира к проведению, особенно 29 ноября 2015 года (Международный день солидарности с палестинским народом), различных мероприятий в целях проявления солидарности с палестинским народом.
5. Правительство Израиля продолжало свою поселенческую кампанию на оккупированной палестинской территории, причем особенно агрессивной поселенческая экспансия была в Восточном Иерусалиме.
Образец официального факсимильного сообщения и аналитического доклада были направлены в миссии.
В рамках Новой программы развития городов можно будет разработать набор параметров, которые получат широкое применение и станут мощным фактором позитивных преобразований.
8. Группа неприсоединившихся государств -- участников Договора призывает обладающие ядерным оружием государства -- участники Договора обязаться принять полномасштабные гарантии.
Поскольку все, что переживает мать, ребенок переживает с ней одновременно.
Согласно данному докладу:
На Женевской конференции сирийское правительство подчеркнуло важность принятия в первоочередном порядке мер для противодействия терроризму и обеспечения национального примирения в целях выработки политического решения самими сирийцами и при их ведущей роли.
62. Администрация просит отменить эту рекомендацию.
Новая система предназначена для предупреждения всех лиц, находящихся в радиусе ее действия, о надвигающихся угрозах и опасностях.
12. Правительство Соединенных Штатов продолжило выделять финансовые средства для бюджета территории, в том числе на основе Закона об оздоровлении американской экономики и реинвестировании в нее.
Я назначил гна Лорка координатором Группы.
151. 18 июня 2014 года в период с 11 ч. 00 м. по 12 ч. 00 м. более 25 гуманитарных работников, передвигавшихся на четырех автомобилях, были похищены в ходе трех разных инцидентов двумя группами из состава одной и той же вооруженной группировки.
Такая продолжительность полета вписывается в максимальную продолжительность полета самолета Ан-26, и Группа почти бесспорно может утверждать, что в этих случаях самолет Ан-26 осуществлял воздушные операции в пределах Дарфура.
8. настоятельно призывает государства-члены, учреждения и органы Организации Объединенных Наций, учреждения, занимающиеся вопросами развития, и международные организации и рекомендует частному сектору признать доступность одновременно средством и целью всеохватного и устойчивого развития и в этой связи считать ее обеспечение важным объектом вложения средств, отвечающего интересам всех членов общества, и в связи с этим обеспечить, чтобы доступность была неотъемлемой частью программ и проектов, относящихся к антропогенной среде, транспорту и информационно-коммуникационной технике;
Данную проблему, связанную с проявлением систематического и широкомасштабного насилия в отношении женщин, необходимо обсуждать на глобальном уровне для выработки решений, призванных обеспечить желанность рождения девочек в каждой семье и уважительное отношение к ним, которого они заслуживают в силу дара своего рождения, талантов и приносимой ими радости.
Эти семьи становятся жертвами жесткого обмана.
Доверие -- основа любых контактов между людьми и организационного взаимодействия.
3. подчеркивает, что любое применение химического оружия где бы то ни было, в любое время, кем бы то ни было и при любых обстоятельствах недопустимо и является нарушением международного права;
Правительство сообщило об отсутствии данных о масштабах их использования или медицинских и социальных последствиях.
Заявляя о своих притязаниях, сторона киприотов-греков игнорирует нынешнее реальное положение дел, а именно существование на острове Кипр двух независимых, самоуправляющихся государств, каждое из которых обладает суверенитетом и юрисдикцией в пределах своей территории.
Это очередная попытка исказить факты и сложившееся на острове реальное положение дел.
На основании указанного документа различные заинтересованные стороны стремились разработать план действий по применению согласованного механизма ответных мер в целях удовлетворения потребностей лиц, которые ищут убежища и относятся к группам, находящимся в уязвимом положении.
16. Благодаря принятию в 2012 году Закона № 26.743 о гендерной идентичности, в котором признается право каждого лица на гендерную самоидентификацию, не только провозглашается право быть идентифицированным в соответствии с самоидентификацией во всех документах, удостоверяющих имя/имена этого лица при крещении, внешность и пол, но и предусматривается возможность изменения внешности или функций того или иного органа посредством фармакологических средств, хирургического вмешательства или иным способом, но при условии что это изменение было произведено в результате свободного выбора.
16. В докладе отсутствует информация о положении женщин из числа коренных народов.
Занятость
7364-е заседание, состоявшееся 21 января 2015 года.
21. 8 января была разрушена мечеть в городе Нава, мухафаза Даръа, настоятелем которой является суннитский имам ан-Навауи.
Существует необходимость в расширении просвещения населения различных стран, особенно в Африке, по вопросам репродуктивного здоровья в целях сдерживания роста показателей подростковой беременности в средних школах.
Эта же причина приводится для оправдания калечащих операций на женских половых органах.
Средство выведения:
В диаграмме II приводятся общий обзор этих инициатив, их сметные бюджеты на период 2012 - 2013 годов и показатели оценки качества проведения УСВН оценок выполнения этих инициатив.
Комитет по инвестициям
2. В соответствии с резолюцией 1696 (XVI) Генеральной Ассамблеи предложения, направляемые согласно резолюции 845 (IX), препровождаются Секретариатом управляющим державам, с тем чтобы они могли должным образом информировать об этих предложениях население территорий, находящихся под их управлением.
Между тем политики и военачальники Соединенных Штатов наперебой призывают к ужесточению изоляции и блокады Корейской Народно-Демократической Республики путем повторного внесения ее в список спонсоров терроризма и введения <<высокоуровневых дополнительных санкций>>.
Теперь Обама и его окружение неумело пытаются <<сломить>> Корейскую Народно-Демократическую Республику посредством кибервойны, сфабриковав несуществующую <<проблему с правами человека>> в Корейской Народно-Демократической Республике и без всяких оснований муссируя версию о причастности Корейской Народно-Демократической Республики к хакерской атаке на киностудию <<Сони иикчерс энтертейнмент>>.
3. Последующие соглашения и последующая практика в отношении толкования договоров.
2. Иммунитет должностных лиц государства от иностранной уголовной юрисдикции.
62. В апреле 2005 года Франция и МАГАТЭ подписали план действий (срок действия которого в 2013 году был продлен до 2015 года) по поддержке деятельности МАГАТЭ в сфере ядерной и радиационной безопасности, в частности в тех аспектах, которые связаны с кибербезопасностью, укреплением национальных систем ядерной безопасности, обеспечением физической защиты и учета ядерного материала, сохранностью радиоактивных источников, обнаружением и принятием необходимых мер.
Такие рекомендации Комитета принимаются большинством в две трети присутствующих и участвующих в голосовании членов.
Комитету будет представлена последняя информация о действующей в Организации Объединенных Наций шкале взносов на 2016 и 2017 годы, а также о любых корректировках, которые могут потребоваться для ЮНИДО.
Затем на этих последующих переговорах <<второго уровня>> будут сформулированы более подробные правила, касающиеся отдельных аспектов общего режима (зачастую с помощью ряда отдельных протоколов).
Выбор между двумя юридически разными подходами
Йолнгу нанимались для сбора и заготовки трепанга и в обмен на свою работу получали ножи, продукты питания и табак, что создало первую экспортную отрасль промышленности.
10. Правительство Германии выступило в поддержку включения мефедрона в Список II Конвенции 1971 года, отметив, что он уже находится под национальным контролем и что оно считает международный механизм определения списочного статуса веществ чрезвычайно важным для обеспечения более эффективной борьбы с наркопреступностью в международных масштабах.
Ввиду того, что с проблемой переполненности тюрем сталкиваются многие страны, а уровень рецидивизма высок во всем мире, в число наиболее острых проблем входят социальная реинтеграция и реабилитация правонарушителей.
Объяснение причин разницы в объеме ресурсов, как людских, так и финансовых, дано в соответствующих случаях в увязке с конкретными мероприятиями, запланированными Миссией.
Третий этап: 2025 - 2030 годы
Мы обеспокоены недостаточной полнотой реализации Пекинской платформы действий и усилиями, цель которых состоит в откате назад.
Несмотря на то что прошло двадцать лет, в течение которых заключались национальные и международные соглашения о расширении прав женщин, многие из целей Пекинской платформы действий остаются невыполненными.
Сирийская национальная коалиция и наш партнер на местах, Свободная сирийская армия, решительно осуждают эти группировки отъявленных террористов и будут продолжать усилия с целью изгнать их с нашей земли.
В первые 10 дней этих нападений погибло 183 человека, из которых было 55 женщин и детей.
Это напоминает международному сообществу о том, как бывший государственный секретарь Соединенных Штатов Америки Колин Пауэлл сочинил длинную историю о наличии <<оружия массового уничтожения>> у режима Саддама Хуссейна, которую он излагал 5 февраля 2003 года на заседании Совета Безопасности в качестве предлога и условия для вторжения в Ирак.
4. Принятие на государственном уровне национального законодательства в соответствии с международными принципами, установленными этими конвенциями, является важным элементом для введения в действие международного режима гражданской ядерной ответственности.
Комитет также согласился включить в предлагаемую программу своей работы рассмотрение других вариантов для сотрудничества со специальной программой.
Судом последней инстанции, в котором можно обжаловать решения по гражданским и уголовным делам, является Судебный комитет Тайного совета.
В свою очередь, Соединенное Королевство продолжило поддержку Корпорации развития Монтсеррата, признавая ее роль посредника и руководителя проектов по поддержке иностранных и местных частных инвестиций, направленных на обеспечение устойчивого социально-экономического развития.
Власть обязана, прежде всего, гарантировать права женщинам и нести полную ответственность за предоставление возможностей социальной и творческой реализации для максимально возможного количества представительниц женского населения планеты.
Основная цель заключается в том, чтобы повысить эффективность осуществления решений Форума, направленных на обеспечение неистощительного лесопользования, посредством создания учреждения, обладающего ресурсами для разработки и осуществления будущей политики, а также в том, чтобы выработать конкретные рекомендации для рассмотрения на одиннадцатой сессии.
Обсуждения в рамках подготовки к проведению очередного обзора исполнения бюджета, который будет охватывать трехгодичный период, начались в ноябре 2014 года.
По данным управляющей державы, возможности доступа благодаря налаживанию воздушного сообщения должны в конечном итоге обеспечить финансовую самостоятельность острова, позволив ему не зависеть от средств, поступающих из Соединенного Королевства и Европейского союза.
3. В сообщении от 30 января 2015 года Председатель Группы государств Азии и Тихого океана проинформировал Секретариат о том, что Группа одобрила кандидатуру г-жи Юн.
Научный сотрудник, Центр последипломного образования Университета Южной Африки, Эфиопия.
Имеет степень доктора зоотехники, поученную в Университете Рединга, Соединенное Королевство.
Я хочу сказать следующее: не позволяйте, чтобы динамику и реальность сегодняшнего мира вам преподносили через призму неприязни и предрассудков.
Организация <<Солидарные женщины>> считает, что в настоящее время основной задачей на пути осуществления Пекинской платформы действий является борьба против культурного релятивизма.
Все женщины в мире должны пользоваться одинаковыми правами независимо от своей культуры, происхождения, страны проживания или религии, и только так может быть построен более равноправный мир без насилия.
2. Силы уполномочены оказывать содействие Совету Безопасности в достижении общей цели, заключающейся в поддержании международного мира и безопасности.
153. Национальный институт по проблемам колонизации (НИПК) сразу же после своего создания в 1948 году занимался изменением аграрной структуры страны путем расширения доступа к земле.
173. Принятый в 2007 году Закон № 18.246 о совместном союзе признает постоянные брачные союзы при условии непрерывного совместного проживания в течение как минимум пяти лет, что обеспечивает права лиц, чьи брачные отношения не оформлены официально.
Мы считаем права в сексуально-репродуктивной сфере неотъемлемыми, неотчуждаемыми и взаимосвязанными правами человека, являющимися основой гендерного равенства и развития человеческого потенциала.
iii) пространственные планы, которые отражают масштаб предполагаемого роста городов и реализуют его за счет запланированного расширения городов, точечной застройки и реконструкции, для достижения надлежащей плотности и посредством формирования хорошо взаимосвязанных систем пригодных для жизни улиц и качественных общественных пространств;
d) создавать базу знаний с целью предоставления информации для процесса городского и территориального планирования и для обеспечения жесткой системы контроля и оценки предложений, планов и результатов;
Речь идет об управленческой мере, позволяющей Органу и его контракторам выполнить свои природоохранные обязательства.
На следующей сессии Комиссии ей будет представлена обновленная информация о работе секретариата по созданию такой базы данных.
Седьмого и восьмого июля УНП ООН принимало второе совещание экспертов Форума по защите и использованию оперативной информации в расследовании и уголовном преследовании, осуществляемых сектором уголовного правосудия на основе принципа верховенства права.
15. Подробная информация об организации этих диалогов будет предоставлена позднее.
Два других заместителя Председателя оказывают непосредственную помощь Председателю в выполнении им своих обязанностей в ходе пленарных заседаний и в осуществлении председательских функций в специальном редакционном комитете, о котором говорится в пункте 19 ниже.
В Италии Ассоциация организует информационные мероприятия, посвященные положению женщин и отношениям между полами в развивающихся странах, и ведет информационно-пропагандистскую деятельность с целью увеличения своего вклада в совершенствование работы правительства Италии.
Международный совет по исследованиям и новаторской деятельности в области инженерно-строительных работ был основан в 1953 году в качестве ассоциации, в чьи цели входило стимулирование и облегчение международного сотрудничества и информационного обмена между государственными исследовательскими учреждениями в инженерно-строительной сфере, в первую очередь учреждениями, осуществляющими технические исследования.
В числе инфицированных восемь моряков, одна домохозяйка, один студент и один ребенок.
В состав данного Комитета входят представители Генеральной прокуратуры, и в настоящее время работа по пересмотру законодательства находится на стадии представления Комитету Департаментом труда типового закона МОТ для обсуждения.
Для того чтобы способствовать получению образования, обеспечению занятости и возможности вносить полноценный и полезный вклад в жизнь общества, необходимо обеспечить всеобщий доступ к доступным по цене, приемлемым, ориентированным на молодежь и высококачественным услугам в сфере репродуктивного и сексуального здоровья; осуществлять комплексные программы полового воспитания в школе и вне школы; препятствовать дискриминации и насилию в отношении всех, особенно в отношении маргинализированных групп.
Сообщения о случаях мошенничества должны представляться на основе принципов транспарентности и в соответствии с надлежащей процедурой.
3. Консультативная группа также обсудила механизмы и процессы, которые были внедрены в целях борьбы с возможным ненадлежащим использованием средств СЕРФ, а также процессы информирования доноров о возможном ненадлежащем использовании средств.
3. Многосторонний правовой рамочный документ для регулирования процессов реструктуризации суверенного долга
Председатель может ограничить время, предоставляемое для выступления с такими разъяснениями.
Проблема, обусловленная незаконными финансовыми потоками и системными недостатками межправительственной политики, связанной с финансированием миростроительства, свидетельствует о существовании взаимозависимости инициатив в области безопасности и институциональных и социально-экономических инициатив.
Во-первых, как Председатель, он будет действовать в качестве организующего звена в процессе обзора миростроительства, обеспечивая широкое участие и вовлечение заинтересованных сторон.
Достигнутый недавно прогресс, в частности разработка проекта Уголовного кодекса, запуск процесса проверки судей, продолжение проверки личных дел полицейских и расширение возможностей оказания правовой помощи, являются важными шагами вперед.
Ликвидация насилия в отношении женщин и девочек из числа коренных народов имеет первоочередное значение для успешной реализации Пекинской декларации и Платформы действий.
Он также встречался с руководителями политических блоков, племенными лидерами и должностными лицами местных органов власти из затронутых конфликтом мухафаз Салах-эд-Дин, Найнава и Анбар.
33. Менее значительные изменения в индексе развития человеческого потенциала еще больше снизили доверие к нему и ведущую роль, которую могли играть доклады о развитии человеческого потенциала в оценке уровня развития человека.
В связи с этим в сентябре 2013 года был проведен обзор штатного расписания гражданского персонала, по итогам которого были вынесены рекомендации о сокращении 146 штатных должностей (103 должности международных сотрудников и 43 должности национальных сотрудников) и о преобразовании к 30 июня 2017 года 52 штатных должностей международных сотрудников в должности национальных сотрудников.
Эти факты подтверждают, что преднамеренное истребление мирных граждан в Ходжалы предпринималось с целью их массовой бойни именно по причине того, что они были азербайджанцами.
Доклад Пятого комитета
4. На 2-м заседании Рабочей группы полного состава ряд делегаций высказались в поддержку этого предложения.
III. Мирное урегулирование споров
Комитет Совета Безопасности, учрежденный резолюцией 2140 (2014)
Кроме того, представительница одного из коренных народов Никарагуа был назначена консультантом Председателя шестьдесят девятой сессии Генеральной Ассамблеи для целей подготовки Конференции.
6. Женщины коренных народов и нищета
В приложении содержится список структур, представивших материалы.
Зимбабве сосредоточила празднования на теме охраны лесов в интересах улучшения условий жизни и стимулировала обмен знаниями об общинном управлении лесохозяйственной деятельностью и малых и средних лесных хозяйствах.
Суммарный коэффициент выполнения рекомендаций по итогам ревизий, вынесенных за период с 2008 (когда ГВРР начала проводить внутренние ревизии) по 2014 год, составляет 97 процентов, то есть превышает показатель 2013 года, который составлял 93 процента, что служит свидетельством высокой заинтересованности руководства в выполнении рекомендаций ревизоров.
143. В соответствии с Боннским соглашением, заключенным в декабре 2001 года, было создано восемь региональных отделений в Кабуле (Кабул, Центральное региональное отделение), Кандагаре (Кандагар), Герате (Герат), Балхе (Мазари-Шариф), Нангархаре (Джелалабад), Кундузе, Бамиане и Пактии (Гардез), а также два провинциальных отделения в Фарьябе (Маймана) и Бадахшане (Фаиз Абад).
Снять с рассмотрения проект <<Закона Джаафари>>, согласно которому для девочек легализуется брак с девяти лет, санкционируется супружеское изнасилование и ограничиваются права женщин, связанные с опекой над детьми, разводом и наследованием.
Нормы <<семейной чести>>, закрепленные в Уголовном кодексе Ирака, согласно которому защита чести может использоваться в качестве смягчающего обстоятельства при вынесении приговора, представляют серьезную опасность для женщин и девочек, захваченных боевиками или ставших жертвами жестокого обращения с их стороны.
Получившая требование кредитная организация должна по каналам электронной связи направить следственному судье запрошенную информацию или документацию в течение периода времени, указанного в требовании.
50. После того как пассажиры были эвакуированы в другие транспортные средства, колонна попыталась вернуться в безопасное место.
В этом контексте была представлена информация об опыте Китая, накопленном в этой области с помощью ассоциаций защиты прав потребителей и в области международного торгового арбитража.
D. Прочие вопросы
53. Все места в залах заседаний Конгресса в Катарском национальном конференционном центре, в которых будет обеспечиваться синхронный устный перевод, будут оборудованы портативным приемником и наушниками.
Пункт 1 предварительной повестки дня
Сегодня утром террористы <<Хизбаллы>> обстреляли из противотанковых ракет патруль Армии обороны Израиля в районе горы Дов на севере страны, тяжело ранив несколько солдат.
В контексте резолюции 1325 Совета Безопасности Организации Объединенных Наций и последующих резолюций, касающихся женщин, мира и безопасности, вдовам должна быть предоставлена возможность участия в проведении мирных переговоров.
В 2012 году в Гватемале, Гондурасе, Мексике и Сальвадоре зарегистрировано 414 случаев агрессивных действий в отношении правозащитниц, из них 118 были совершены в одной лишь Мексике.
Критерии финансирования поэтапного вывода из обращения ГХФУ
По поручению правительства моей страны заявляю решительный протест по поводу непрекращающихся нарушений норм, регулирующих международные авиаполеты, и по поводу вторжений в национальное воздушное пространство и территориальные воды Республики Кипр со стороны Турции и призываю к их немедленному прекращению.
Турецкий военный самолет А-400 нарушил международные правила воздушного движения, проникнув в район полетной информации Никосии, не имея дипломатического разрешения и не связавшись с районным диспетчерским пунктом Никосии.
Девятая сессия
Министерство просило, чтобы каждое из этих ведомств следило за выполнением различных положений этих резолюций в сфере своей компетенции, чтобы не допускать какого-либо нарушения санкций, и сообщало ему любые сведения по этому вопросу.
Дополнительные внебюджетные средства для осуществления данной резолюции не были получены.
1. Открытие совещания.
Со времени проведения Пекинской конференции в 1995 году мир сильно изменился.
Согласно информации, представленной управляющей державой, законодательство Бермудских островов не имеет положений о финансовой тайне.
24. В территории действуют четыре международных поставщика телекоммуникационных услуг, из которых три имеют собственные возможности для трансатлантической передачи данных, а также спутниковые системы для оказания специальных услуг и обеспечения связи в чрезвычайных ситуациях.
В рамках этих стратегий аспект культурного разнообразия и гендерного равенства был увязан с Региональным планом действий по укреплению статистики народонаселения и здравоохранения, составленным в 2003 году Региональным комитетом по статистике здравоохранения в рамках реализации ПАОЗ мандата, предоставленного странами региона.
На национальном уровне в рамках Межучрежденческой группы поддержки по вопросам коренных народов обсуждался вопрос о включении в Рамочную программу ООН по оказанию помощи в целях развития дополнительной цели для стран со значительной численностью коренных народов, которая была бы связана с общесистемным планом действий.
Три члена от государств Африки
Сохранение реального присутствия СООННР -- это попрежнему важный фактор обеспечения стабильности на Голанских высотах и в регионе.
Сирийские вооруженные силы продолжали вести стрельбу по вооруженным членам оппозиции в районах Джабы и Умм-Батины, прилегающих к району разъединения.
IV. G. Оценка оперативной деятельности в целях развития
страновых упрощение процедуры и Социального Совета и представлена в ходе
выражая серьезную озабоченность по поводу недавней вспышки Эболы в Западной Африке и ее беспрецедентного характера и масштабов,
В ходе неофициального интерактивного совещания Комитета, которое состоится 27 апреля в 15 ч. 00 м., члены Комитета будут иметь возможность обменяться идеями со старшими руководителями Департамента общественной информации и задать им вопросы.
Экономический и Социальный Совет
4. Проект общеорганизационного планирования ресурсов
Кроме того, отсутствие всесторонней и последовательной политики зачастую приводит к тому, что торговцы людьми и лица, занимающиеся незаконным ввозом, остаются безнаказанными, а потерпевшие и незаконно ввезенные мигранты не получают защиты.
В Либерии функционирует девять лабораторий.
В Либерии ЮНФПА обучил 400 специалистов по отслеживанию контактов в графстве Гранд-Кейп-Маунт и еще 50 специалистов в графстве Боми.
Соавторы предложения высказались за его сохранение в повестке дня Специального комитета и выразили свою готовность принять участие в обсуждениях.
174. Участники единодушно согласились с тем, что торговля находящимися под угрозой исчезновения видами дикой фауны и флоры представляет собой серьезное препятствие на пути реализации универсальных прав человека и достижения мира, безопасности и развития.
123. В связи с этим Комитет рекомендовал Региональному отделению Организации Объединенных Наций для Центральной Африки (ЮНОЦА) оказать ЭСЦАГ помощь в распространении среди государств-членов подготовленного в 2012 году справочника-руководства по вопросам создания национальных комиссий по стрелковому оружию и легким вооружениям.
c Включает конференционное обслуживание, в том числе устный перевод, и дополнительные меры по обеспечению безопасности.
Предоставляемая консультативная поддержка охватывает доступ к данным и разработку политики, управление информацией, национальную инфраструктуру хранения и использования пространственных данных и межведомственную координацию.
Соглашение о всеобъемлющих гарантиях и дополнительный протокол вместе позволяют применять комплексные гарантии.
Другие основные мероприятия были организованы в Соединенных Штатах (в Филадельфии и Нью-Йорке) Пенсильванским университетом и Фондом Форда, соответственно.
Перигей:
Эта политическая санкция побуждает государства-участники выполнять свои обязательства по Договору, поскольку последствия их нарушения будут включать подрыв самого Договора и тех целей, к достижению которых они могут стремиться в регионе.
4. Договор Раротонга был принят и открыт к подписанию на шестнадцатом совещании Южнотихоокеанского форума, состоявшемся на Раротонга в августе 1985 года.
2. принимает к сведению предлагаемую стратегию осуществления совместного информационно-координационного механизма и призывает Стороны и других субъектов представить замечания по этому поводу в секретариат до 31 марта 2016 года;
Настало время положить конец этой безнаказанности.
Учитывая тяжелое наследие, доставшееся стране после десятилетий авторитарного режима, глубокое чувство недоверия среди сторон и бесчисленное множество проблем на переходном этапе, похоже, что процесс эффективного и реального диалога будет сложным и сопряжен с трудными задачами.
60. В ходе судебного разбирательства соответствующие международные стандарты нарушаются, в частности из-за того, что оно проводится в ускоренном порядке.
39. Кроме того, в рамках этих маневров подразделения полиции Анголы и полиции и жандармерии Конго участвовали в "VIPдне" и продемонстрировали свои навыки по поддержанию порядка.
В качестве представителя Председателя Постоянного консультативного комитета Организации Объединенных Наций по вопросам безопасности в Центральной Африке имею честь настоящим препроводить Вам доклад тридцать девятого совещания Комитета на уровне министров, состоявшегося 1 - 5 декабря 2014 года в Бужумбуре (см. приложение), а также два прилагаемых к нему документа:
Ввиду таких последствий имеет смысл изучить различные предложения по разработке норм международного права на случай утраты государством всей или части своей территории и морской экономической зоны, которая может затронуть такие вопросы, как государственность, гражданство, права человека и т.п.
11. Группа неприсоединившихся государств -- участников Договора подчеркивает важную ответственность МАГАТЭ за сохранение и полное соблюдение принципа конфиденциальности в отношении всей информации, касающейся применения гарантий, включая доклады, в соответствии с уставом Агентства и соглашениями о гарантиях.
14. Группа неприсоединившихся государств -- участников Договора подчеркивает необходимость строгого соблюдения положений устава МАГАТЭ, включая статью XII, в которой кратко изложены полномочия Агентства по проверке соблюдения соглашений о гарантиях, включая, в частности, требование о том, чтобы о любом несоблюдении первыми сообщали инспектора Агентства.
Опыт передачи полномочий в Мали и Центральноафриканской Республике лишний раз подчеркнул, что многоплановые многонациональные миротворческие операции требуют наличия четкой и эффективной системы командования и управления.
В случае Мали Совет в своей резолюции 2085 (2012), в которой было санкционировано развертывание АФИСМА, просил Секретариат совместно с Африканским союзом, ЭКОВАС и другими партнерами подготовить общую оценку оперативных потребностей в связи с этой осуществляемой под африканским руководством операцией.
Меморандум Монголии в отношении укрепления ее международной безопасности и статуса государства, свободного от ядерного оружия
Принятая по итогам этой встречи рекомендация предусматривала, что Монголии необходимо либо заключить трехсторонний договор со своими двумя соседями -- Китаем и Российской Федерацией, -- либо добиваться заключения более амбициозного многостороннего договора с участием всех пяти государств, обладающих ядерным оружием.
После аварии на атомной электростанции <<Фукусима-1>> государства -- члены Международного агентства по атомной энергии (МАГАТЭ) в рамках Плана действий по ядерной безопасности, утвержденного в 2011 году, приняли на себя обязательства осуществлять действия, направленные на активизацию мер обеспечения готовности к аварийным ситуациям и реагирования на них.
По сравнению с предыдущими программами, были расширены категории бенефициаров, с тем чтобы включить в них жертв и свидетелей изнасилования и сексуального надругательства в ходе Отечественной войны, жертв и свидетелей военных преступлений, солдат-инвалидов и членов их семей, гражданских жертв Отечественной войны и другие категории.
9. Рамки среднесрочной программы на 2016-2019 годы
Достаточно сказать, что в период между 2011 и 2012 годами общая производительность водопроводной сети Малийской компании питьевого водоснабжения заметно снизилась: объем подачи воды сократился на 3,3 процента.
Но есть и другое решение: повысить эффективность работы компаний по водоснабжению с целью наращивания их потенциала по обеспечению качественной водой домохозяйств не только в сельской местности, но и в городах, где значительная часть населения до сих пор живет в крайней нищете.
В этой связи Группа выражает серьезную обеспокоенность по поводу проведения испытаний ядерного оружия с помощью альтернативных методов и использования новых технологий для модернизации существующих систем ядерного оружия и разработки новых видов ядерного оружия, что противоречит целям ДВЗЯИ и может привести к подрыву его действенности, а также идет вразрез с обязательствами, принимавшимися государствами, обладающими ядерным оружием, на конференциях по рассмотрению действия ДНЯО.
Соответственно, как показывает опыт санкционированных Советом операций и миссий по поддержанию мира, поддержание международного мира и безопасности на комплексной и прочной основе подразумевает поощрение инклюзивного общества, способствующего прогрессу в областях мира, безопасности и развития.
После закрытия режимом контрольно-пропускного пункта Мухайм-эль-Вифидин цена возросла до примерно 2500 сирийских фунтов.
С начала осады этого района в 2013 году режим разрешил доставить в него лишь весьма ограниченный объем гуманитарной помощи.
В целях обеспечения открытой конкуренции и географического разнообразия потенциальных поставщиков услуг, отвечающих соответствующим требованиям, уведомление о заинтересованности было опубликовано в печатных и электронных средствах массовой информации на местном, региональном и международном уровнях.
11. Правилом 19 правил процедуры Конференции Сторон предусматривается, что документы о полномочиях представителей, а также список заместителей представителей и советников должны представляться в секретариат, по возможности, не позднее чем через 24 часа с момента открытия совещания.
Кроме того, МООНЧРЭ обеспечивает перевозку национальных должностных лиц системы здравоохранения и медицинских работников в проблемные районы, а также доставку предметов снабжения и принадлежностей, необходимых для работы бригад экстренного реагирования, и проб крови в лаборатории.
В Гвинее система Организации Объединенных Наций, через посредство МООНЧРЭ, оказывает поддержку правительству в его усилиях по передаче функций координации борьбы с эпидемией с центрального на окружной уровень и назначению координаторов для каждого из 18 пострадавших округов.
5. вновь обращается далее к Судану и Южному Судану с требованием в срочном порядке приступить к созданию Администрации и Совета района Абьей, в том числе найти выход из тупика, связанного с определением состава Совета, и сформировать Службу полиции Абьея, с тем чтобы она могла взять на себя выполнение функций поддержания правопорядка на всей территории района Абьей, включая охрану инфраструктуры нефтедобывающей отрасли, в соответствии с их обязательствами по Соглашению от 20 июня 2011 года;
Учебная программа охватывала нормативно-правовые рамки национальных и международных учреждений и комиссий, условия отправления правосудия в переходный период, мандат Комиссии и следственные стандарты и методы;
г-н Джек Холланд (Австралия), г-жа Ингрид Хозенбергер (Австрия), г-жа Мишель Киви (Канада) и г-жа Мария Делвин (Швеция)
E. Сотрудничество и координация с другими научными органами
ПРООН привержена укреплению независимости, повышению качества, сохранению приоритетов согласованности финансовой политики и использованию передовых видов практики в сфере управления и назначения сотрудников, связанных с проведением оценок.
При этом, однако, поступила просьба представить более подробную информацию о базисной структуре финансирования, а также о ее возможном влиянии на выполнение стратегического плана на 2014 - 2017 годы и осуществление программ на страновом уровне.
В докладе подчеркивается, что уважение, защита, поощрение и осуществление прав человека являются необходимыми условиями для развития, создания более достойных условий жизни и повышения уровня благосостояния всех людей и что сексуальное и репродуктивное здоровье и соответствующие права и учет влияния динамики населения являются крайне важными основами устойчивого развития.
Внебюджетные ресурсы были обеспечены в ноябре 2014 года за счет средств Фонда Билла и Мелинды Гейтс, выделенных на ускорение темпов работы по повышению количества, качества, транспарентности и доступности ключевых показателей, касающихся планирования семьи, и данных в области народонаселения, необходимых для расчета таких показателей.
Ирландия призывает все государства как можно скорее присоединиться к этим конвенциям.
3. Утверждение повестки дня и программы работы .
19. Положение в Центральноафриканской Республике (6 августа 1997 года; 22 января 2015 года).
вновь призывая все стороны в Йемене демонстрировать приверженность урегулированию своих разногласий с помощью диалога и консультаций, отвергнуть акты насилия как средство достижения политических целей и воздерживаться от провокаций,
8. особо указывает на важность проведения, при необходимости, консультаций с заинтересованными государствами-членами, с тем чтобы обеспечить полное осуществление мер, изложенных в настоящей резолюции;
